{"image": "000000179765.jpg", "en_caption": "A black Honda motorcycle parked in front of a garage.", "af_caption": "'N Swart Honda -motorfiets wat voor 'n motorhuis geparkeer is.", "sq_caption": "Një motor i zi Honda i parkuar para një garazhi.", "am_caption": "አንድ ጥቁር honda ሞተር ብስክሌት ጋራዥ ፊት ለፊት ቆሟል.", "ar_caption": "دراجة نارية هوندا سوداء متوقفة أمام المرآب.", "hy_caption": "Սեւ Honda մոտոցիկլետ կայանված ավտոտնակի դիմաց:", "as_caption": "গেৰেজৰ সন্মুখত ৰখাই থোৱা এখন ক’লা হোণ্ডা মটৰ চাইকেল।", "ay_caption": "Mä ch’iyar Honda motocicleta ukax mä garaje nayraqatan sayt’atawa.", "az_caption": "Qarajın qarşısında park edilmiş qara honda motosiklet.", "bm_caption": "Honda moto nɛrɛma dɔ tun jɔlen bɛ garazi dɔ ɲɛfɛ.", "eu_caption": "Honda moto beltza garaje baten aurrean aparkatuta.", "be_caption": "Чорны матацыкл Honda, прыпаркаваны перад гаражом.", "bn_caption": "একটি গ্যারেজের সামনে পার্ক করা একটি কালো হোন্ডা মোটরসাইকেল।", "bho_caption": "एगो गैराज के सामने खड़ा एगो करिया रंग के होंडा मोटरसाइकिल।", "bs_caption": "Crni Honda motocikl parkiran ispred garaže.", "bg_caption": "Черен мотоциклет Honda, паркиран пред гараж.", "ca_caption": "Una moto Honda negra estacionada davant d’un garatge.", "ceb_caption": "Usa ka itom nga motorsiklo sa Honda nga gipark sa atubangan sa usa ka garahe.", "ny_caption": "Mtengo wakuda wa Honda adayikidwa kutsogolo kwa garaja.", "zh-CN_caption": "一辆黑色本田摩托车停在车库前。", "zh-TW_caption": "一輛黑色本田摩托車停在車庫前。", "co_caption": "Un moto di l'honda neru parcheggiata davanti à un garage.", "hr_caption": "Crni motocikl Honda parkiran ispred garaže.", "cs_caption": "Před garáží zaparkoval černý motocykl Honda.", "da_caption": "En sort Honda -motorcykel parkeret foran en garage.", "dv_caption": "ގަރާޖެއްގެ ކުރިމަތީގައި ޕާކުކޮށްފައި ހުރި ކަޅު ކުލައިގެ ހޮންޑާ މޮޓޯސައިކަލްއެކެވެ.", "doi_caption": "गैरेज दे सामने खड़ी इक काली होंडा मोटरसाइकिल।", "nl_caption": "Een zwarte Honda -motorfiets geparkeerd voor een garage.", "eo_caption": "Nigra Honda motorciklo parkita antaŭ garaĝo.", "et_caption": "Garaaži ette pargitud must Honda mootorratas.", "ee_caption": "Honda dzokeke yibɔ aɖe si wotɔ ɖe ʋudzraɖoƒe aɖe ŋgɔ.", "tl_caption": "Isang itim na motor na Honda na naka -park sa harap ng isang garahe.", "fi_caption": "Autotallin eteen pysäköity musta Honda -moottoripyörä.", "fr_caption": "Une moto Honda noire garée devant un garage.", "fy_caption": "In swarte Honda-motorfyts parkeare foar in garaazje.", "gl_caption": "Unha moto Honda negra estacionada diante dun garaxe.", "ka_caption": "შავი ჰონდა მოტოციკლი, რომელიც გაჩერებულია ავტოფარეხის წინ.", "de_caption": "Ein schwarzes Honda -Motorrad, das vor einer Garage geparkt ist.", "el_caption": "Μια μαύρη μοτοσικλέτα Honda που σταθμεύει μπροστά από ένα γκαράζ.", "gn_caption": "Peteĩ moto Honda morotĩva oñemoĩva peteĩ garaje renondépe.", "gu_caption": "ગેરેજની સામે એક બ્લેક હોન્ડા મોટરસાયકલ પાર્ક કરે છે.", "ht_caption": "Yon motosiklèt nwa Honda ki pake devan yon garaj.", "ha_caption": "Wani baƙar fata na Honda ya yi kiliya a gaban gareji.", "haw_caption": "ʻO kahi kaʻa kaʻa Honda Black Honda i kūkuluʻia i mua o kahi hale noho.", "iw_caption": "אופנוע הונדה שחור שחנה מול מוסך.", "hi_caption": "एक काले होंडा मोटरसाइकिल एक गैरेज के सामने खड़ी थी।", "hmn_caption": "Ib tug dub haonda maus taus nres pem hauv ntej ntawm chav nres tsheb.", "hu_caption": "Egy fekete Honda motorkerékpár parkolt egy garázs előtt.", "is_caption": "Svartur Honda mótorhjól lagði fyrir framan bílskúr.", "ig_caption": "Nwa Handa Handa na-adọba ụgbọala n'ihu ebe obibi.", "ilo_caption": "Maysa a nangisit a Honda a motorsiklo ti nakaparada iti sango ti maysa a garahe.", "id_caption": "Sepeda motor Honda hitam yang diparkir di depan garasi.", "ga_caption": "Gluaisrothar dubh Honda páirceáilte os comhair gharáiste.", "it_caption": "Una motocicletta Honda nera parcheggiava di fronte a un garage.", "ja_caption": "ガレージの前に駐車した黒いホンダのバイク。", "jw_caption": "Motosikal Honda sing diparkir ing ngarep garasi.", "kn_caption": "ಗ್ಯಾರೇಜ್‌ನ ಮುಂದೆ ನಿಲ್ಲಿಸಲಾಗಿರುವ ಕಪ್ಪು ಹೋಂಡಾ ಮೋಟಾರ್‌ಸೈಕಲ್.", "kk_caption": "Гараждың алдында тұрған қара Honda мотоцикі.", "km_caption": "ម៉ូតូហុងដាខ្មៅមួយចតនៅមុខយានដ្ឋាន។", "rw_caption": "Moto yumukara ihagaze imbere ya garage.", "gom_caption": "गॅरेजी मुखार उबी आशिल्ली एक काळी होंडा मोटारसायकल.", "ko_caption": "차고 앞에 주차 된 검은 혼다 오토바이.", "kri_caption": "Wan blak Honda motoka pak bifo wan garaj.", "ku_caption": "Motorcycles honda reş li pêşiya garajê parkkirî ye.", "ckb_caption": "ماتۆڕسكیلێكی ڕەشی هۆندا لەبەردەم گەراجێكدا وەستاوە.", "ky_caption": "Кара Хонда мотоциклинин гараждын алдына токтоп турат.", "lo_caption": "ລົດຈັກ honda ສີດໍາຈອດຢູ່ທາງຫນ້າຂອງ garage.", "la_caption": "Nigrum Honda motorcycle parked in fronte de garage.", "lv_caption": "Melns Honda motocikls, kas novietots garāžas priekšā.", "ln_caption": "Moto moko ya moindo ya Honda oyo etɛlɛmi liboso ya garage.", "lt_caption": "Priešais garažą pastatytas juodas „Honda“ motociklas.", "lg_caption": "Pikipiki ya Honda enjeru esimbye mu maaso ga galagi.", "lb_caption": "E Black Honda Motorym geparkt virun enger Garage.", "mk_caption": "Црна мотоцикл Хонда паркирана пред гаража.", "mai_caption": "एकटा गैराज के सामने खड़ा एकटा कारी होंडा मोटरसाइकिल।", "mg_caption": "Ny môtô honda mainty iray dia napetraka teo anoloan'ny garazy iray.", "ms_caption": "Motosikal Honda hitam yang diletakkan di hadapan garaj.", "ml_caption": "ഒരു അലമാര ഒരു ഗാരേജിന് മുന്നിൽ പാർക്ക് ചെയ്തു.", "mt_caption": "Mutur iswed Honda pparkjat quddiem garaxx.", "mi_caption": "He motopaika pango e pa ana ki mua o te karati.", "mr_caption": "गॅरेजसमोर एक काळी होंडा मोटरसायकल पार्क केली.", "mni-Mtei_caption": "ꯒ꯭ꯌꯥꯔꯦꯖ ꯑꯃꯒꯤ ꯃꯃꯥꯡꯗꯥ ꯄꯥꯔꯛ ꯇꯧꯕꯥ ꯕ꯭ꯂꯦꯛ ꯍꯣꯟꯗꯥ ꯃꯣꯇꯣꯔꯁꯥꯏꯀꯜ ꯑꯃꯥ꯫", "lus_caption": "Honda motor dum pakhat chu garage hmaah a ding a.", "mn_caption": "Хар Хонда мотоцикль гаражийн урд зогсов.", "my_caption": "ကားဂိုဒေါင်၏ရှေ့မှောက်၌ရပ်ထားအနက်ရောင်မော်တော်ဆိုင်ကယ်တစ် ဦး ။", "ne_caption": "एक गाढा होन्डा मोटरसाइकल एक ग्यारेज को अगाडि पार्क गरिएको।", "no_caption": "En svart Honda -motorsykkel parkert foran en garasje.", "or_caption": "ଏକ ଗ୍ୟାରେଜ ସମ୍ମୁଖରେ ଏକ କଳା ହୋଣ୍ଡା ମୋଟରସାଇକେଲ୍ |", "om_caption": "Mootar saayikilii Hoondaa gurraacha garaajee fuuldura dhaabatee ture.", "ps_caption": "یو تور هونډا موټرسایکل د ګراج مخې ته ودریږي.", "fa_caption": "یک موتور سیکلت سیاه هوندا در مقابل یک گاراژ پارک شده است.", "pl_caption": "Czarny motocykl Hondy zaparkowany przed garażem.", "pt_caption": "Uma motocicleta preta de Honda estacionou em frente a uma garagem.", "pa_caption": "ਇੱਕ ਗੈਰੇਜ ਦੇ ਸਾਹਮਣੇ ਇੱਕ ਕਾਲਾ ਹੌਂਡਾ ਮੋਟਰਸਾਈਕਲ ਖਾਰਿਆ ਗਿਆ.", "qu_caption": "Huk yana Honda moto garajepa ñawpaqninpi sayachisqa.", "ro_caption": "O motocicletă Honda neagră parcată în fața unui garaj.", "ru_caption": "Черный мотоцикл Honda припарковался перед гаражом.", "sm_caption": "O le Black Honda Motorcycle Parked i luma o le faletaavale.", "sa_caption": "एकस्य गराजस्य पुरतः एकः कृष्णः होण्डा-मोटरसाइकिलः निरुद्धः आसीत् ।", "gd_caption": "Baidheag Baidhsagal-motair dubh Hond air beulaibh garaids.", "nso_caption": "Sethuthuthu se se ntsho sa Honda seo se bego se emišitšwe pele ga karatšhe.", "sr_caption": "Црни Хонда мотоцикл паркиран је испред гараже.", "st_caption": "Sethuthuthu se batšo banda se emisitsoe ka pel'a karache.", "sn_caption": "Iyo dema Honda mudhudhudhu rakamiswa pamberi pegariro.", "sd_caption": "هڪ ڪاري هونڊا موٽرسائيڪل گيراج جي سامهون پارڪ ڪيو ويو.", "si_caption": "ගරාජයක් ඉදිරිපිට නවතා තිබූ කළු හොන්ඩා යතුරුපැදියකි.", "sk_caption": "Pred garážou zaparkoval čierny motocykel Honda.", "sl_caption": "Motorno kolo črno Honda, parkirano pred garažo.", "so_caption": "Moodada Maskaxda ee Black Honda ayaa lagu dhigey garaashka hortiisa.", "es_caption": "Una motocicleta Honda negra estacionada frente a un garaje.", "su_caption": "Motor Honda hideung diparkir di payuneun garasi.", "sw_caption": "Pikipiki nyeusi ya Honda iliyowekwa mbele ya karakana.", "sv_caption": "En svart Honda -motorcykel parkerad framför ett garage.", "tg_caption": "Мотосикл дар назди гараж парк аст.", "ta_caption": "ஒரு கருப்பு ஹோண்டா மோட்டார் சைக்கிள் ஒரு கேரேஜுக்கு முன்னால் நிறுத்தப்பட்டுள்ளது.", "tt_caption": "Кара Хонда мотоцикл гараж алдында тукталган.", "te_caption": "గ్యారేజ్ ముందు ఆపి ఉంచిన నల్ల హోండా మోటారుసైకిల్.", "th_caption": "มอเตอร์ไซค์ฮอนด้าสีดำจอดอยู่หน้าโรงรถ", "ti_caption": "ኣብ ቅድሚ ጋራጅ ደው ዝበለት ጸላም ሆንዳ ሞተር ሳይክል።", "ts_caption": "Xithuthuthu xa holnda xa ntima lexi a xi pakile emahlweni ka garaji.", "tr_caption": "Bir garajın önüne park edilmiş siyah bir Honda motosiklet.", "tk_caption": "Garaageyň öňünde saklanan gara honda motosikl.", "ak_caption": "Honda moto tuntum bi a esi kar dan bi anim.", "uk_caption": "Чорний мотоцикл Honda, припаркований перед гаражем.", "ur_caption": "گیراج کے سامنے کھڑی ایک کالی ہونڈا موٹرسائیکل۔", "ug_caption": "ماشىنا ئىسكىلاتىنىڭ ئالدىدا قارا خاندون موتسىكلىت.", "uz_caption": "Garaj oldida qora honda mototsikl parkli.", "vi_caption": "Một chiếc xe máy Honda màu đen đậu trước nhà để xe.", "cy_caption": "Beic modur du Honda wedi'i barcio o flaen garej.", "xh_caption": "Isithuthuthu esimnyama se-honda sipakishwe phambi kwegaraji.", "yi_caption": "א שוואַרץ האָנדאַ מאָטאָציקל פּאַרקט אין פראָנט פון אַ גאַראַזש.", "yo_caption": "Alupurin Honda dudu kan gbekele ni iwaju gareji.", "zu_caption": "Isithuthuthu esimnyama seHonda sipake phambi kwegaraji."}
{"image": "000000179765.jpg", "en_caption": "A Honda motorcycle parked in a grass driveway", "af_caption": "'N Honda -motorfiets wat in 'n grasoprit geparkeer is", "sq_caption": "Një motor Honda i parkuar në një rrugë me bar.", "am_caption": "የሆድ ሞተር ብስክሌት በሣር ድራይቭ ውስጥ አቆመ", "ar_caption": "دراجة نارية هوندا متوقفة في ممر عشب", "hy_caption": "Honda Motorcycle կայանված խոտածածկուղում", "as_caption": "ঘাঁহনিৰ ড্ৰাইভৱে’ত ৰখাই থোৱা এখন হোণ্ডা মটৰ চাইকেল", "ay_caption": "Mä Honda motocicletax mä ch’uxña thakhin sayt’atawa .", "az_caption": "Bir ot sürücüsündə park edilmiş Honda motosikleti", "bm_caption": "Honda moto dɔ jɔlen bɛ binkɛnɛ dɔ kan .", "eu_caption": "Honda moto bat belar pasabide batean aparkatuta", "be_caption": "Матацыкл Honda, прыпаркаваны на травяным шляху", "bn_caption": "একটি হোন্ডা মোটরসাইকেল একটি ঘাস ড্রাইভওয়েতে পার্ক করা", "bho_caption": "घास के ड्राइववे में खड़ा एगो होंडा मोटरसाइकिल", "bs_caption": "Honda motocikl parkiran na travnatom prilazu", "bg_caption": "Мотоциклет Honda, паркиран на тревна алея", "ca_caption": "Una moto Honda estacionada en una calçada d’herba", "ceb_caption": "Usa ka motorsiklo sa Honda nga giparking sa usa ka balili nga agianan", "ny_caption": "Mtengo woyendayenda wopota", "zh-CN_caption": "一辆停在草车上的本田摩托车", "zh-TW_caption": "一輛停在草車上的本田摩托車", "co_caption": "Una moto Honda parcheggiata in un passaghju di l'arba", "hr_caption": "Honda motocikl parkiran na travnom prilazu", "cs_caption": "Motocykl Honda zaparkovaný na příjezdové cestě", "da_caption": "En Honda -motorcykel parkeret i en græs indkørsel", "dv_caption": "ޗަސްބިމެއްގެ ޑްރައިވްވޭއެއްގައި ޕާކުކޮށްފައި ހުރި ހޮންޑާ މޮޓޯސައިކަލް އެއް", "doi_caption": "घास ड्राइववे च खड़ी इक होंडा मोटरसाइकिल", "nl_caption": "Een Honda -motorfiets geparkeerd op een oprit van gras", "eo_caption": "Profunda motorciklo parkita en herba enveturejo", "et_caption": "Rohuteele pargitud Honda mootorratas", "ee_caption": "Honda dzokeke si wotɔ ɖe gbe ʋuɖoƒe aɖe .", "tl_caption": "Isang motor na Honda na naka -park sa isang damo na daanan", "fi_caption": "Honda -moottoripyörä, joka on pysäköity ruohoalueelle", "fr_caption": "Une moto Honda garée dans une allée de l'herbe", "fy_caption": "In Honda Motorfyts parkeare yn in rydrjocht", "gl_caption": "Unha moto Honda estacionada nunha calzada de herba", "ka_caption": "Honda მოტოციკლი, რომელიც გაჩერებულია ბალახის სავალზე", "de_caption": "Ein Honda -Motorrad, das in einer Grasfahrt geparkt ist", "el_caption": "Μια μοτοσικλέτα Honda που σταθμεύει σε έναν δρόμο γρασίδι", "gn_caption": "Peteĩ moto Honda oñemoĩva peteĩ kapiʼipépe .", "gu_caption": "ઘાસના ડ્રાઇવ વેમાં પાર્ક કરેલી હોન્ડા મોટરસાયકલ", "ht_caption": "Yon motosiklèt Honda ki estasyone nan yon antre kay zèb", "ha_caption": "A Honda Moto Motocin Jirgin Ruwa a cikin Grassway", "haw_caption": "Ua kauʻia kahi kaʻa Honda ma kahi papahele", "iw_caption": "אופנוע הונדה שחנה בחניה של דשא", "hi_caption": "एक होंडा मोटरसाइकिल एक घास के रास्ते में खड़ी है", "hmn_caption": "Ib Honda maus taus nres hauv txoj kev nyom", "hu_caption": "Egy Honda motorkerékpár parkolt egy füves autópályán", "is_caption": "Honda mótorhjól lagði í gras innkeyrslu", "ig_caption": "A na-adọba ụgbọala honda", "ilo_caption": "Maysa a motorsiklo a Honda ti nakaparada iti maysa a pagluganan iti ruot .", "id_caption": "Sepeda motor Honda yang diparkir di jalan masuk rumput", "ga_caption": "Gluaisrothar Honda páirceáilte i cabhsa féir", "it_caption": "Una motocicletta Honda parcheggiata in un vialetto di erba", "ja_caption": "草の私道に駐車したホンダのバイク", "jw_caption": "Motor motor sing diparkir ing dalan suket", "kn_caption": "ಹುಲ್ಲಿನ ಡ್ರೈವಾಲ್ನಲ್ಲಿ ನಿಲ್ಲಿಸಲಾಗಿರುವ ಹೋಂಡಾ ಮೋಟಾರ್ಸೈಕಲ್", "kk_caption": "Honda мотоцикі шөпті жолға қойылған", "km_caption": "ម៉ូតូហុងដាមួយចតនៅផ្លូវដើរលេង", "rw_caption": "Moto ya Honda yahagaritswe mubyatsi", "gom_caption": "तणाच्या ड्रायव्हवेंत उबी आशिल्ली होंडा मोटारसायकल", "ko_caption": "잔디 차도에 주차 된 혼다 오토바이", "kri_caption": "Wan Honda motoka we pak na wan gras drayv we", "ku_caption": "Motorcycle honda parkkirî di rêwîtiyek giyayê de parkkirî ye", "ckb_caption": "ماتۆڕسکیلێکی هۆندا کە لە ڕێگای چیمەنتۆدا وەستاوە", "ky_caption": "Чөп менен токтоп турган Хонда мотоцикл", "lo_caption": "ລົດຈັກ Honda ທີ່ຈອດຢູ່ໃນເສັ້ນທາງຫຍ້າ", "la_caption": "A Honda motorcycle parked in herba driveway", "lv_caption": "Honda motocikls, kas novietots uz zāles piebraucamā ceļa", "ln_caption": "Moto moko ya Honda oyo etɛlɛmi na kati ya nzela ya kokɔta na matiti .", "lt_caption": "„Honda“ motociklas, pastatytas žolės važiuojamojoje dalyje", "lg_caption": "Pikipiki ya Honda esimbye mu kkubo eriyingira mu muddo", "lb_caption": "En Honda Motorcyclisten geparkt an engem Gras Drive", "mk_caption": "Моторцикл Хонда паркиран во патека за трева", "mai_caption": "एक घास के ड्राइववे में खड़ा एक होंडा मोटरसाइकिल", "mg_caption": "Ny môtô honda dia napetraka ao anaty lalam-bozaka", "ms_caption": "Motosikal Honda yang diletakkan di jalan masuk rumput", "ml_caption": "ഒരു പുല്ല് ഡ്രൈവ്വേയിൽ പാർക്ക് ചെയ്തിരിക്കുന്ന ഹോണ്ട മോട്ടോർസൈക്കിൾ", "mt_caption": "Mutur Honda pparkjat fil-driveway tal-ħaxix", "mi_caption": "Ko te motopaika honda e pa ana ki te huarahi tarutaru", "mr_caption": "गवत ड्राईवेवर पार्क केलेली होंडा मोटरसायकल", "mni-Mtei_caption": "ꯒ꯭ꯔꯦꯁ ꯗ꯭ꯔꯥꯏꯕꯋꯦ ꯑꯃꯗꯥ ꯄꯥꯔꯛ ꯇꯧꯕꯥ ꯍꯣꯟꯗꯥ ꯃꯣꯇꯣꯔꯁꯥꯏꯀꯜ ꯑꯃꯥ", "lus_caption": "Honda motorcycle pakhat chu grass driveway-ah a ding a.", "mn_caption": "Хонда мотоцикль зүлгэн дээр зогсож байв", "my_caption": "မြက်လမ်းမကြီးထဲမှာရပ်ထား Honda Motorcycle", "ne_caption": "एक होंडा मोटरसाइकल घाँस ड्राइभवेमा पार्क गरिएको", "no_caption": "En Honda -motorsykkel parkert i en innkjørsel med gress", "or_caption": "ଏକ ଘାସ ଡ୍ରାଇୱେରେ ଏକ ହୋଣ୍ଡା ମୋଟରସାଇକେଲ ପାର୍କିଂ |", "om_caption": "Mootar saayikilii Hoondaa karaa konkolaataa margaa keessa dhaabate .", "ps_caption": "یو هونډا موټرسایکل د واښو په لاره کی ودریږی", "fa_caption": "یک موتور سیکلت هوندا که در یک جاده چمن پارک شده است", "pl_caption": "Motocykl Hondy zaparkowany na podjeździe trawy", "pt_caption": "Uma motocicleta Honda estacionada em uma garagem de grama", "pa_caption": "ਇੱਕ ਹੋਂਡਾ ਮੋਟਰਸਾਈਕਲ ਇੱਕ ਘਾਹ ਦੇ ਡ੍ਰਾਇਵਵੇਅ ਵਿੱਚ ਖੜੀ ਹੈ", "qu_caption": "Huk Honda motocicleta pastoman yaykunapaq ñanpi sayachisqa .", "ro_caption": "O motocicletă Honda parcată într -o alee de iarbă", "ru_caption": "Мотоцикл Honda припаркован на дороге травы", "sm_caption": "O le Handa Motorcycle Parked i le mutia auala", "sa_caption": "तृणवाहनमार्गे निरुद्धं होण्डा-मोटरसाइकिलम् ।", "gd_caption": "Baidhc-d hoda air a phàirceadh ann an slighe-draibhidh feòir", "nso_caption": "Sethuthuthu sa Honda seo se emego tseleng ya go tsena ka koloing ya bjang .", "sr_caption": "Хонда мотоцикл паркиран у трави", "st_caption": "Koloi ea lithuthuthu e pakiloeng ka har'a gray", "sn_caption": "Iyo Honda mudhudhudhu rakamiswa mune huswa driveway", "sd_caption": "هڪ هونڊا موٽرسائيڪل گھاس واري رستي ۾ پارڪ ڪيو ويو", "si_caption": "තණකොළ ධාවන පථයක නවතා ඇති හොන්ඩා යතුරුපැදියකි", "sk_caption": "Motocykel Honda zaparkovaný na trávnatej príjazdovej ceste", "sl_caption": "Honda motocikel, parkiran na travnatem dovozu", "so_caption": "Moodada Honda ee la dhigto oo lagu dhigto waddo doog ah", "es_caption": "Una motocicleta Honda estacada en una entrada de hierba", "su_caption": "Motor Honda diparkir dina jamban jukut", "sw_caption": "Pikipiki ya Honda iliyowekwa kwenye barabara kuu ya nyasi", "sv_caption": "En Honda -motorcykel parkerad i en gräsuppgång", "tg_caption": "Мотосикси Honda Parket дар гардиши алаф", "ta_caption": "புல் ஓட்டுபாதையில் நிறுத்தப்பட்டுள்ள ஹோண்டா மோட்டார் சைக்கிள்", "tt_caption": "Хонда мотоцикл үлән урнашкан юлда тукталды", "te_caption": "గడ్డి వాకిలిలో ఆపి ఉంచిన హోండా మోటారుసైకిల్", "th_caption": "มอเตอร์ไซค์ฮอนด้าจอดอยู่ในถนนหญ้า", "ti_caption": "ኣብ ሳዕሪ ዝኣትወሉ መንገዲ ደው ኢላ ዘላ ናይ ሆንዳ ሞተር ሳይክል", "ts_caption": "Xithuthuthu xa Honda lexi pakiweke eka ndlela yo nghena hi byanyi .", "tr_caption": "Bir çim araba yoluna park edilmiş bir honda motosiklet", "tk_caption": "Otly awtoulag ýolunda saklanan \"Honda\" motosikl", "ak_caption": "Honda moto bi a esi sare so kar kwan bi so .", "uk_caption": "Мотоцикл Honda, припаркований на траві", "ur_caption": "گھاس کے ڈرائیو وے میں کھڑی ہونڈا موٹرسائیکل", "ug_caption": "ئوت-چۆپ موتوسىكلىت ئوت-چۆپ", "uz_caption": "Gorda mototsikl maysazorda parklangan", "vi_caption": "Một chiếc xe máy Honda đậu trên đường lái xe cỏ", "cy_caption": "Beic modur Honda wedi'i barcio mewn dreif laswellt", "xh_caption": "Isithuthuthu se-honda sipakishwe kwingca", "yi_caption": "אַ האָנדאַ מאָטאָציקל פּאַרקט אין אַ גראָז דרייוווויי", "yo_caption": "A hotal ultarle gbekele ni opopona koriko", "zu_caption": "Isithuthuthu saseHonda sipake emgaqweni wotshani"}
{"image": "000000190236.jpg", "en_caption": "An office cubicle with four different types of computers.", "af_caption": "'N kantoorhokkie met vier verskillende soorte rekenaars.", "sq_caption": "Një kub zyre me katër lloje të ndryshme kompjuterash.", "am_caption": "ከአራት የተለያዩ ኮምፒዩተሮች ጋር የቢሮ ኪሳራ.", "ar_caption": "مقصورة مكتب مع أربعة أنواع مختلفة من أجهزة الكمبيوتر.", "hy_caption": "Գրասենյակային խորանարդ `չորս տարբեր տեսակի համակարգիչներով:", "as_caption": "চাৰিটা ভিন্ন ধৰণৰ কম্পিউটাৰৰ সৈতে এটা অফিচ কুবিকল।", "ay_caption": "Mä cubicle de oficina ukax pusi kunayman kasta computadoranakampi.", "az_caption": "Dörd fərqli kompüter növü olan bir ofis kubik.", "bm_caption": "Biro kabini min kɔnɔ ɔridinatɛri suguya naani bɛ yen.", "eu_caption": "Bulegoko kubo bat lau ordenagailu mota desberdin dituena.", "be_caption": "Офісная кабіна з чатырма рознымі тыпамі кампутараў.", "bn_caption": "চারটি বিভিন্ন ধরণের কম্পিউটার সহ একটি অফিস কিউবিকেল।", "bho_caption": "चार गो अलग अलग तरह के कंप्यूटर वाला ऑफिस क्यूबिकल.", "bs_caption": "Kancelarijski kabin sa četiri različite vrste računara.", "bg_caption": "Офис кабина с четири различни вида компютри.", "ca_caption": "Un cubicle d’oficina amb quatre tipus d’ordinadors diferents.", "ceb_caption": "Usa ka cubicle sa opisina nga adunay upat nga lainlaing mga lahi sa mga kompyuter.", "ny_caption": "Ma cubicle aofesi okhala ndi mitundu inayi yamakompyuta.", "zh-CN_caption": "一个具有四种不同类型的计算机的办公室隔间。", "zh-TW_caption": "一個具有四種不同類型的計算機的辦公室隔間。", "co_caption": "Un cubiculu d'uffiziu cù quattru tippi diffirenti di computer.", "hr_caption": "Uredska kabina s četiri različite vrste računala.", "cs_caption": "Kancelářská kabina se čtyřmi různými typy počítačů.", "da_caption": "Et kontor -skab med fire forskellige typer computere.", "dv_caption": "ތަފާތު ހަތަރު ވައްތަރެއްގެ ކޮމްޕިއުޓަރެއް ހުންނަ އޮފީސް ކިއުބިކްއެކެވެ.", "doi_caption": "चार बक्ख-बक्ख किस्म दे कंप्यूटर कन्नै इक दफ्तर क्यूबिकल।", "nl_caption": "Een kantoorcel met vier verschillende soorten computers.", "eo_caption": "Oficeja kubuto kun kvar malsamaj specoj de komputiloj.", "et_caption": "Kontori kabinet nelja erinevat tüüpi arvutitega.", "ee_caption": "ɔfisxɔ si me kɔmpiuta vovovo ene le.", "tl_caption": "Isang opisina ng cubicle na may apat na magkakaibang uri ng mga computer.", "fi_caption": "Toimistokaappi, jossa on neljä erityyppistä tietokonetta.", "fr_caption": "Une cabine de bureau avec quatre types d'ordinateurs différents.", "fy_caption": "In kantoarkowwet mei fjouwer ferskillende soarten kompjûters.", "gl_caption": "Un cubículo de oficina con catro tipos diferentes de ordenadores.", "ka_caption": "საოფისე კუბიკი ოთხი განსხვავებული ტიპის კომპიუტერით.", "de_caption": "Eine Bürokabine mit vier verschiedenen Computertypen.", "el_caption": "Ένα γραφείο γραφείου με τέσσερις διαφορετικούς τύπους υπολογιστών.", "gn_caption": "Peteĩ cubículo de oficina orekóva irundy computadora iñambuéva.", "gu_caption": "ચાર જુદા જુદા પ્રકારનાં કમ્પ્યુટર્સવાળી office ફિસ ક્યુબિકલ.", "ht_caption": "Yon kabinè biwo ak kat diferan kalite òdinatè.", "ha_caption": "Wani ofishin cubicle tare da nau'ikan kwamfutoci huɗu daban-daban.", "haw_caption": "He keʻena cubicle meʻehā mau'āpana o nā kamepiula.", "iw_caption": "תא משרדי עם ארבעה סוגים שונים של מחשבים.", "hi_caption": "चार अलग -अलग प्रकार के कंप्यूटरों के साथ एक कार्यालय क्यूबिकल।", "hmn_caption": "Ib qho chaw ua haujlwm cubicle nrog plaub ntau hom khoos phis tawj.", "hu_caption": "Irodai kabin négy különféle típusú számítógéppel.", "is_caption": "Skrifstofu skála með fjórum mismunandi gerðum af tölvum.", "ig_caption": "Otu ọfịs siri ike nwere ụdị kọmputa anọ dị iche iche.", "ilo_caption": "Maysa nga office cubicle nga addaan iti uppat a nadumaduma a kita ti kompiuter.", "id_caption": "Bilik kantor dengan empat jenis komputer yang berbeda.", "ga_caption": "Cubicle oifige le ceithre chineál éagsúla ríomhairí.", "it_caption": "Un cubicolo per ufficio con quattro diversi tipi di computer.", "ja_caption": "4種類のコンピューターを備えたオフィスキュービクル。", "jw_caption": "Kantor cubicle kanthi papat macem-macem jinis komputer.", "kn_caption": "ನಾಲ್ಕು ವಿಭಿನ್ನ ರೀತಿಯ ಕಂಪ್ಯೂಟರ್‌ಗಳನ್ನು ಹೊಂದಿರುವ ಕಚೇರಿ ಕ್ಯೂಬಿಕಲ್.", "kk_caption": "Төрт түрлі компьютерлермен кеңсе кубикт.", "km_caption": "ការិយាល័យមួយដុំដែលមានកុំព្យូទ័របួនប្រភេទខុសៗគ្នា។", "rw_caption": "Ibiro bikuru bifite ubwoko bune butandukanye bwa mudasobwa.", "gom_caption": "चार वेगवेगळ्या प्रकारच्या संगणकांवांगडा एक ऑफिस क्युबिकल.", "ko_caption": "네 가지 유형의 컴퓨터가있는 사무실 칸막이.", "kri_caption": "Wan ɔfis kibɔd wit 4 difrɛn kayn kɔmpyuta dɛn.", "ku_caption": "Kubîkek nivîsgehê bi çar cûreyên cûda yên komputeran.", "ckb_caption": "ژوورێکی ئۆفیس کە چوار جۆری جیاوازی کۆمپیوتەری تێدایە.", "ky_caption": "Компьютерлердин төрт түрү менен кеңсе кубикти.", "lo_caption": "cubicle ຫ້ອງການມີສີ່ປະເພດທີ່ແຕກຕ່າງກັນຂອງຄອມພິວເຕີ.", "la_caption": "Munus cubicle cum quattuor genera computers.", "lv_caption": "Biroja kabīne ar četriem dažādiem datoru veidiem.", "ln_caption": "Cabine ya biro oyo ezali na mitindo minei ya baordinatɛrɛ ndenge na ndenge.", "lt_caption": "Biuro kabina su keturiais skirtingais kompiuteriais.", "lg_caption": "Ekisenge kya ofiisi ekirimu ebika bya kompyuta bina eby’enjawulo.", "lb_caption": "En Büro Kabine mat véier verschidden Aarte vu Computeren.", "mk_caption": "Канцеларија за канцеларии со четири различни типови компјутери.", "mai_caption": "एकटा ऑफिस क्यूबिकल जाहि मे चारि अलग-अलग प्रकारक कंप्यूटर अछि।", "mg_caption": "Cubicle birao misy karazana solosaina efatra samihafa.", "ms_caption": "Sebuah bilik pejabat dengan empat jenis komputer.", "ml_caption": "നാല് വ്യത്യസ്ത തരം കമ്പ്യൂട്ടറുകളുള്ള ഒരു ഓഫീസ് ക്യൂബിക്കിൾ.", "mt_caption": "Cubicle ta 'l-uffiċċju b'erba' tipi differenti ta 'kompjuters.", "mi_caption": "He papa tari me nga momo rereke e wha o nga rorohiko.", "mr_caption": "चार वेगवेगळ्या प्रकारचे संगणक असलेले ऑफिस क्यूबिकल.", "mni-Mtei_caption": "ꯇꯣꯉꯥꯟ-ꯇꯣꯉꯥꯅꯕꯥ ꯃꯈꯂꯒꯤ ꯀꯝꯞꯌꯨꯇꯔ ꯃꯔꯤ ꯂꯩꯕꯥ ꯑꯣꯐꯤꯁ ꯀ꯭ꯌꯨꯕꯤꯀꯜ ꯑꯃꯥ꯫", "lus_caption": "Office cubicle computer chi hrang hrang pali awmna.", "mn_caption": "Дөрвөн өөр төрлийн компьютер бүхий оффисын кубик.", "my_caption": "ကွဲပြားခြားနားသောကွန်ပျူတာအမျိုးအစားလေးမျိုးပါသောရုံးခန်းတစ်ချက်။", "ne_caption": "चार फरक प्रकारका कम्प्युटरहरूको साथ एक कार्यालय कूल।", "no_caption": "Et kontor avlukke med fire forskjellige typer datamaskiner.", "or_caption": "ଚାରୋଟି ଭିନ୍ନ ପ୍ରକାରର କମ୍ପ୍ୟୁଟର ସହିତ ଏକ ଅଫିସ୍ କ୍ୟୁବିକଲ୍ |", "om_caption": "Kutaa waajjiraalee kompiitara gosa adda addaa afur qabu.", "ps_caption": "د دفتر کیوبیک د کمپیوټر څلور مختلف ډولونو سره.", "fa_caption": "یک محفظه اداری با چهار نوع رایانه.", "pl_caption": "Kubka biurowa z czterema różnymi rodzajami komputerów.", "pt_caption": "Um cubículo de escritório com quatro tipos diferentes de computadores.", "pa_caption": "ਚਾਰ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਕੰਪਿ B ਟਰ ਦੇ ਨਾਲ ਇੱਕ ਦਫਤਰ ਸੀ .ਟਿਕਲ.", "qu_caption": "tawa imaymana computadorakunayoq oficinapi cubículo.", "ro_caption": "Un cabină de birou cu patru tipuri diferite de computere.", "ru_caption": "Офисная кабинка с четырьмя различными типами компьютеров.", "sm_caption": "O se ofisa o le ofisa ma le fa ituaiga eseese o komepiuta.", "sa_caption": "चतुर्भिः भिन्नप्रकारस्य सङ्गणकेन सह कार्यालयस्य कक्षः।", "gd_caption": "Cubicle oifis le ceithir diofar sheòrsaichean de choimpiutairean.", "nso_caption": "cubicle ya ofisi yeo e nago le mehuta e mene e fapanego ya dikhomphutha.", "sr_caption": "Канцеларијска кабина са четири различите врсте рачунара.", "st_caption": "Ofisi ea Ofisi e nang le mefuta e mene e fapaneng ea likhomphutha.", "sn_caption": "Northoice Cubicle nemhando ina dzakasiyana dzemakomputa.", "sd_caption": "هڪ آفيس جو ڪٻر چار مختلف قسمن جي ڪمپيوٽرن سان.", "si_caption": "විවිධ වර්ගයේ පරිගණක හතරක් සහිත කාර්යාල කුටියක්.", "sk_caption": "Kancelárska skrinka so štyrmi rôznymi typmi počítačov.", "sl_caption": "Pisarniška kabina s štirimi različnimi vrstami računalnikov.", "so_caption": "Xafiis xafiis ah oo leh afar nooc oo kombiyuutarro ah.", "es_caption": "Un cubículo de oficina con cuatro tipos diferentes de computadoras.", "su_caption": "Kantor Cublics sareng opat jinis komputer.", "sw_caption": "Cubicle ya ofisi na aina nne tofauti za kompyuta.", "sv_caption": "Ett kontorsby med fyra olika typer av datorer.", "tg_caption": "Як маркази офисӣ бо чор навъи компютер.", "ta_caption": "நான்கு வெவ்வேறு வகையான கணினிகள் கொண்ட அலுவலக க்யூபிகல்.", "tt_caption": "Дүрт төрле санаклар белән офис кубикы.", "te_caption": "నాలుగు వేర్వేరు రకాల కంప్యూటర్లతో కూడిన ఆఫీస్ క్యూబికల్.", "th_caption": "ห้องเล็ก ๆ ที่มีคอมพิวเตอร์สี่ประเภท", "ti_caption": "ኣርባዕተ ዝተፈላለየ ዓይነት ኮምፒዩተራት ዘለዎ ናይ ቤት ጽሕፈት ኲቢክ።", "ts_caption": "Xigwitsirisi xa le hofisini lexi nga ni mixaka ya mune yo hambana-hambana ya tikhompyuta.", "tr_caption": "Dört farklı bilgisayar türüne sahip bir ofis kabini.", "tk_caption": "Dört dürli kompýuteriň dört dürli görnüşi bilen ofis kubok.", "ak_caption": "Ɔfese dan ketewa bi a kɔmputa ahorow anan wom.", "uk_caption": "Офісна кабінка з чотирма різними типами комп’ютерів.", "ur_caption": "ایک آفس کیوبیکل جس میں چار مختلف قسم کے کمپیوٹرز ہیں۔", "ug_caption": "بىر خىل كومپيۇتېرنىڭ تۆت خىل ئاپپاراتى بار ئىشخانا كۇبكىسى.", "uz_caption": "To'rt xil kompyuterlar bilan ofis kubikasi.", "vi_caption": "Một tủ văn phòng với bốn loại máy tính khác nhau.", "cy_caption": "Ciwbicl swyddfa gyda phedwar math gwahanol o gyfrifiaduron.", "xh_caption": "I-ofisi ye-cuicle eneentlobo ezine ezahlukeneyo zeekhompyuter.", "yi_caption": "אַן אָפיס קאַבינעט מיט פיר פאַרשידענע טייפּס פון קאָמפּיוטערס.", "yo_caption": "Amofi ọfiisi pẹlu awọn oriṣi oriṣiriṣi mẹrin ti awọn kọmputa.", "zu_caption": "I-Cubicle yehhovisi enezinhlobo ezine ezahlukene zamakhompyutha."}
{"image": "000000331352.jpg", "en_caption": "A small closed toilet in a cramped space.", "af_caption": "'N Klein geslote toilet in 'n beknopte ruimte.", "sq_caption": "Një tualet i vogël i mbyllur në një hapësirë ​​të ngërçuar.", "am_caption": "በተጣራ ቦታ ውስጥ አንድ ትንሽ የተዘለዝ መጸዳጃ ቤት.", "ar_caption": "مرحاض صغير مغلق في مساحة ضيقة.", "hy_caption": "Փոքր փակ զուգարան `խճճված տարածքում:", "as_caption": "সংকীৰ্ণ ঠাইত এটা সৰু বন্ধ শৌচাগাৰ।", "ay_caption": "Mä jisk’a jist’antat baño mä jisk’a chiqan.", "az_caption": "Sıxılmış bir məkanda kiçik bir qapalı tualet.", "bm_caption": "Wulilan dagalen fitinin dɔ bɛ yɔrɔ fitinin dɔ la.", "eu_caption": "Komuna itxi txiki bat espazio zurrunbiloan.", "be_caption": "Невялікі закрыты туалет у цеснай прасторы.", "bn_caption": "একটি ক্র্যাম্পড স্পেসে একটি ছোট বদ্ধ টয়লেট।", "bho_caption": "तंग जगह पर एगो छोट बंद शौचालय।", "bs_caption": "Mali zatvoreni toalet u skučenom prostoru.", "bg_caption": "Малка затворена тоалетна в тесно пространство.", "ca_caption": "Un petit lavabo tancat en un espai enrenou.", "ceb_caption": "Usa ka gamay nga sirado nga kasilyas sa usa ka liki nga wanang.", "ny_caption": "Chimbudzi chofiyira m'malo owombera.", "zh-CN_caption": "在狭窄的空间中的一个小封闭厕所。", "zh-TW_caption": "在狹窄的空間中的一個小封閉廁所。", "co_caption": "Un picculu toilette chjusu in un spaziu cramped.", "hr_caption": "Mali zatvoreni toalet u skučenom prostoru.", "cs_caption": "Malá uzavřená toaleta ve stísněném prostoru.", "da_caption": "Et lille lukket toilet i et trangt rum.", "dv_caption": "ހަނި ޖާގައެއްގައި ހުރި ކުޑަ ބަންދު ފާޚާނާއެކެވެ.", "doi_caption": "तंग जगह च इक छोटा बंद शौचालय।", "nl_caption": "Een klein gesloten toilet in een krappe ruimte.", "eo_caption": "Malgranda fermita necesejo en krampita spaco.", "et_caption": "Väike suletud tualettruum kitsas ruumis.", "ee_caption": "Nugododeƒe sue aɖe si wotu le teƒe xaxɛ aɖe.", "tl_caption": "Ang isang maliit na saradong banyo sa isang cramped space.", "fi_caption": "Pieni suljettu wc ahdassa tilassa.", "fr_caption": "Une petite toilette fermée dans un espace exigu.", "fy_caption": "In lyts sletten húske yn in krampige romte.", "gl_caption": "Un pequeno aseo pechado nun espazo axustado.", "ka_caption": "პატარა დახურული ტუალეტი გახეხილ სივრცეში.", "de_caption": "Eine kleine geschlossene Toilette in einem beengten Raum.", "el_caption": "Μια μικρή κλειστή τουαλέτα σε ένα περιορισμένο χώρο.", "gn_caption": "Peteĩ inodoro oñembotýva michĩva peteĩ espacio estrecho-pe.", "gu_caption": "ખેંચાણવાળી જગ્યામાં એક નાનો બંધ શૌચાલય.", "ht_caption": "Yon ti twalèt fèmen nan yon espas restrenn.", "ha_caption": "Karamin rufewa bayan gida a sarari mai rauni.", "haw_caption": "He wahi liʻiliʻi i paniʻia i loko o kahi ākea.", "iw_caption": "אסלה סגורה קטנה בחלל צפוף.", "hi_caption": "एक तंग जगह में एक छोटा बंद शौचालय।", "hmn_caption": "Ib qho chaw kaw me me hauv qhov chaw kaw.", "hu_caption": "Egy kicsi zárt WC egy zsúfolt térben.", "is_caption": "Lítið lokað salerni í þröngum rými.", "ig_caption": "Obere ụlọ mposi mechiri emechi.", "ilo_caption": "Maysa a bassit a naserraan a kasilyas iti nailet nga espasio.", "id_caption": "Toilet kecil tertutup di ruang sempit.", "ga_caption": "Leithris bheag dúnta i spás atá craptha.", "it_caption": "Un piccolo toilette chiuso in uno spazio angusto.", "ja_caption": "amp屈なスペースにある小さな閉じたトイレ。", "jw_caption": "Jamban ditutup cilik ing papan sing crawa.", "kn_caption": "ಇಕ್ಕಟ್ಟಾದ ಜಾಗದಲ್ಲಿ ಸಣ್ಣ ಮುಚ್ಚಿದ ಶೌಚಾಲಯ.", "kk_caption": "Сыйлық кеңістіктегі кішкентай жабық дәретхана.", "km_caption": "បង្គន់បិទតូចមួយក្នុងចន្លោះចង្អៀត។", "rw_caption": "Umusarani muto ufunze ahantu hagufi.", "gom_caption": "अरुंद जाग्यार एक ल्हान बंद शौचालय.", "ko_caption": "비좁은 공간에 작은 닫힌 화장실.", "kri_caption": "Wan smɔl tɔylɛt we dɛn lɔk na wan ples we nɔ gɛt bɛtɛ tin fɔ it.", "ku_caption": "Tûrek piçûk a girtî di cîhek qelandî de.", "ckb_caption": "ئاودەستێکی بچووکی داخراو لە شوێنێکی تەنگدا.", "ky_caption": "Кесилген мейкиндикте кичинекей жабык даараткана.", "lo_caption": "ຫ້ອງນ້ໍາທີ່ປິດຂະຫນາດນ້ອຍໃນພື້ນທີ່ທີ່ແອອັດ.", "la_caption": "A parva clausa secretum per arma spatii.", "lv_caption": "Neliela slēgta tualete krampjā.", "ln_caption": "Toilette moko ya moke oyo ekangami na esika ya moke.", "lt_caption": "Mažas uždaras tualetas ankštoje erdvėje.", "lg_caption": "Kaabuyonjo entono eggaddwa mu kifo ekifunda.", "lb_caption": "Eng kleng zougemaach Toilette an engem kraazt Raum.", "mk_caption": "Мал затворен тоалет во тесен простор.", "mai_caption": "संकीर्ण जगह मे एकटा छोट सन बंद शौचालय।", "mg_caption": "Trano fidiovana kely mihidy amin'ny toerana voahitsoka.", "ms_caption": "Tandas tertutup kecil di ruang yang sempit.", "ml_caption": "ഇടുങ്ങിയ സ്ഥലത്ത് ഒരു ചെറിയ ടോയ്ലറ്റ്.", "mt_caption": "Tojlit magħluq żgħir fi spazju skomdi.", "mi_caption": "He wharepaku kati i roto i te waahi kua pakaru.", "mr_caption": "अरुंद जागेत एक लहान बंद टॉयलेट.", "mni-Mtei_caption": "ꯑꯄꯤꯀꯄꯥ ꯃꯐꯝ ꯑꯃꯗꯥ ꯑꯄꯤꯀꯄꯥ ꯊꯣꯡ ꯂꯣꯜꯂꯕꯥ ꯇꯣꯏꯂꯦꯠ ꯑꯃꯥ꯫", "lus_caption": "A hmun zau takah chuan toilet khar te tak te a awm.", "mn_caption": "Хавчаарын зайд жижиг хаалттай бие засах газар.", "my_caption": "ကျဉ်းမြောင်းသောနေရာ၌သေးငယ်တဲ့တံခါးပိတ်အိမ်သာ။", "ne_caption": "एक क्र्याप गरिएको स्थानमा एक सानो शौचालय।", "no_caption": "Et lite lukket toalett i et trangt rom.", "or_caption": "ଏକ ଛୋଟ ବନ୍ଦ ଶ toil ଚାଳୟ |", "om_caption": "Mana fincaanii xiqqaa cufame bakka dhiphoo ta'e.", "ps_caption": "په یوه کرام شوی ځای کې یو کوچنی وتړل شو.", "fa_caption": "یک توالت بسته کوچک در یک فضای تنگ.", "pl_caption": "Mała zamknięta toaleta w ciasnej przestrzeni.", "pt_caption": "Um pequeno banheiro fechado em um espaço apertado.", "pa_caption": "ਇੱਕ ਚੀਕਿਆ ਜਗ੍ਹਾ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਬੰਦ ਟਾਇਲਟ.", "qu_caption": "Huk huch’uy wisq’asqa baño huk k’itipi.", "ro_caption": "O mică toaletă închisă într -un spațiu înghesuit.", "ru_caption": "Небольшой закрытый туалет в тесном пространстве.", "sm_caption": "O se tamai faleuila tapuni i se scraped avanoa.", "sa_caption": "संकीर्णस्थाने एकः लघुः पिहितः शौचालयः।", "gd_caption": "Taigh-beag beag dùinte ann an àite campadh.", "nso_caption": "Ntlwana e nyenyane e koaletsoeng sebakeng se pitlaganeng.", "sr_caption": "Мали затворени тоалет у скученом простору.", "st_caption": "Ntloana e nyane e koetsoeng sebakeng se patisaneng.", "sn_caption": "Chimbuzi chidiki chakavharwa mune yakamanikana nzvimbo.", "sd_caption": "هڪ نن place ڙو بند ٿيل ٽوائليٽ هڪ ڪاوڙيل جڳهه ۾.", "si_caption": "අවහිර වූ අවකාශයක කුඩා සංවෘත වැසිකිළියක්.", "sk_caption": "Malá uzavretá toaleta v stiesnenom priestore.", "sl_caption": "Majhno zaprto stranišče v utesnjenem prostoru.", "so_caption": "Musqusha yar oo xiran oo ku taal meel qoyan.", "es_caption": "Un pequeño inodoro cerrado en un espacio estrecho.", "su_caption": "Toileun tutup leutik dina rohangan anu cramped.", "sw_caption": "Choo kidogo kilichofungwa katika nafasi iliyokatwa.", "sv_caption": "En liten stängd toalett i ett trångt utrymme.", "tg_caption": "Ҳоҷатхонаи хурди пӯшида дар фазои танг.", "ta_caption": "தடைபட்ட இடத்தில் ஒரு சிறிய மூடிய கழிப்பறை.", "tt_caption": "Кысылган киңлектә кечкенә ябык туалет.", "te_caption": "ఇరుకైన ప్రదేశంలో ఒక చిన్న క్లోజ్డ్ టాయిలెట్.", "th_caption": "ห้องน้ำปิดขนาดเล็กในพื้นที่คับแคบ", "ti_caption": "ንእሽቶ ዕጹው ሽቓቕ ኣብ ጸቢብ ቦታ።", "ts_caption": "Xihambukelo lexitsongo lexi pfalekeke endhawini leyi pfalekeke.", "tr_caption": "Sıkışık bir alanda küçük bir kapalı tuvalet.", "tk_caption": "Gysga ýerde kiçijik ýapyk hajathana.", "ak_caption": "Tiafi ketewaa bi a wɔato mu wɔ baabi a ɛyɛ hihiaa.", "uk_caption": "Невеликий закритий туалет у тісному просторі.", "ur_caption": "ایک تنگ جگہ میں ایک چھوٹا سا بند ٹوائلٹ۔", "ug_caption": "تارتىلغان بوشلۇقتىكى كىچىك يېپىق ھاجەتخانا.", "uz_caption": "Maydalangan bo'shliqda kichik yopiq hojatxona.", "vi_caption": "Một nhà vệ sinh nhỏ đóng trong một không gian chật chội.", "cy_caption": "Toiled bach caeedig mewn man cyfyng.", "xh_caption": "Indlu yangasese encinci evaliweyo kwindawo ecekeceke.", "yi_caption": "א קליין פארמאכט קלאָזעט אין אַ קראַמפּט פּלאַץ.", "yo_caption": "Baluwe kekere ti o wa titi ni aaye fifọ.", "zu_caption": "Indlu encane evaliwe endaweni ecindezelekile."}
{"image": "000000517069.jpg", "en_caption": "Two women waiting at a bench next to a street.", "af_caption": "Twee vroue wat op 'n bank langs 'n straat wag.", "sq_caption": "Dy gra që presin në një stol pranë një rruge.", "am_caption": "ሁለት ሴቶች ከመንገድ አጠገብ በሚገኙበት መንገድ እየጠበቁ ነበር.", "ar_caption": "امرأتان تنتظران على مقعد بجوار شارع.", "hy_caption": "Երկու կին, որոնք սպասում են նստարանին փողոցային կողքին:", "as_caption": "ৰাস্তাৰ কাষৰ বেঞ্চ এখনত ৰৈ থকা দুগৰাকী মহিলা।", "ay_caption": "Mä calle jak’an mä bancon mä bancon suyt’aski.", "az_caption": "Bir küçənin yanındakı bir skamyada gözləyən iki qadın.", "bm_caption": "Muso fila bɛ makɔnɔni kɛ sigilan dɔ kan nbɛda dɔ kɛrɛfɛ.", "eu_caption": "Bi emakume kale baten ondoan dagoen banku batean zain.", "be_caption": "Дзве жанчыны, якія чакаюць на лаўцы побач з вуліцай.", "bn_caption": "দু'জন মহিলা রাস্তার পাশের একটি বেঞ্চে অপেক্ষা করছেন।", "bho_caption": "एगो गली के बगल में एगो बेंच पर इंतजार करत दू गो मेहरारू.", "bs_caption": "Dvije žene čekaju na klupi pored ulice.", "bg_caption": "Две жени, които чакат на пейка до улица.", "ca_caption": "Dues dones que esperen a un banc al costat d’un carrer.", "ceb_caption": "Duha ka babaye nga naghulat sa usa ka bench nga sunod sa usa ka dalan.", "ny_caption": "Amayi awiri akudikirira pa benchi pafupi ndi msewu.", "zh-CN_caption": "两名妇女在街道旁边的长凳上等着。", "zh-TW_caption": "兩名婦女在街道旁邊的長凳上等著。", "co_caption": "Dui donne aspittendu un bancu vicinu à una strada.", "hr_caption": "Dvije žene koje čekaju na klupi pored ulice.", "cs_caption": "Dvě ženy čekají na lavičce vedle ulice.", "da_caption": "To kvinder, der venter på en bænk ved siden af ​​en gade.", "dv_caption": "މަގެއްގެ ކައިރީގައި ހުރި ބެންޗެއްގައި މަޑުކޮށްގެން ތިބި ދެ އަންހެނުންނެވެ.", "doi_caption": "दो जनानियां इक गली दे बगल च इक बेंच पर इंतजार करदियां।", "nl_caption": "Twee vrouwen wachten op een bank naast een straat.", "eo_caption": "Du virinoj atendantaj ĉe benko apud strato.", "et_caption": "Kaks naist ootavad tänava kõrval pingil.", "ee_caption": "Nyɔnu eve siwo le lalam le zikpui aɖe dzi le ablɔ aɖe xa.", "tl_caption": "Dalawang babaeng naghihintay sa isang bench sa tabi ng isang kalye.", "fi_caption": "Kaksi naista, jotka odottavat penkillä kadun vieressä.", "fr_caption": "Deux femmes attendent sur un banc à côté d'une rue.", "fy_caption": "Twa froulju dy't wachtsje op in bank neist in strjitte.", "gl_caption": "Dúas mulleres que esperan nun banco xunto a unha rúa.", "ka_caption": "ორი ქალი ქუჩის გვერდით მდებარე სკამზე ელოდება.", "de_caption": "Zwei Frauen warten auf einer Bank neben einer Straße.", "el_caption": "Δύο γυναίκες που περιμένουν σε έναν πάγκο δίπλα σε ένα δρόμο.", "gn_caption": "Mokõi kuña oha’arõva peteĩ banco-pe peteĩ tape ykére.", "gu_caption": "બે મહિલાઓ શેરીની બાજુમાં બેંચ પર રાહ જોતી હતી.", "ht_caption": "De fanm ap tann nan yon ban akote yon lari.", "ha_caption": "Mata biyu suna jira a wani benci kusa da titi.", "haw_caption": "ʻElua mau wahine e kali ana i kahi papa ma kahi o ke alanui.", "iw_caption": "שתי נשים מחכות בספסל ליד רחוב.", "hi_caption": "दो महिलाएं एक सड़क के बगल में एक बेंच पर इंतजार कर रही हैं।", "hmn_caption": "Ob tug poj niam nyob tos ntawm ib sab ntawm ib txoj kev.", "hu_caption": "Két nő vár egy utca melletti padon.", "is_caption": "Tvær konur sem bíða á bekk við hliðina á götu.", "ig_caption": "Womenmụ nwanyị abụọ na-eche n'ụlọ ikpe n'akụkụ okporo ụzọ.", "ilo_caption": "Dua a babbai nga agur-uray iti bangko iti abay ti maysa a kalsada.", "id_caption": "Dua wanita menunggu di bangku di sebelah jalan.", "ga_caption": "Beirt bhan ag fanacht ag binse in aice le sráid.", "it_caption": "Due donne che aspettano in panchina accanto a una strada.", "ja_caption": "通りの隣のベンチで待っている2人の女性。", "jw_caption": "Loro wanita sing ngenteni bangku ing jejere dalan.", "kn_caption": "ಇಬ್ಬರು ಮಹಿಳೆಯರು ಬೀದಿಯ ಪಕ್ಕದಲ್ಲಿ ಬೆಂಚ್‌ನಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದಾರೆ.", "kk_caption": "Көшедегі орындықта екі әйел күтеді.", "km_caption": "ស្ត្រីពីរនាក់កំពុងរង់ចាំកៅអីអង្គុយនៅជាប់តាមផ្លូវ។", "rw_caption": "Abagore babiri bategereje intebe iruhande rw'umuhanda.", "gom_caption": "रस्त्या कुशीक आशिल्ल्या बेंचेर वाट पळोवपी दोन बायलो.", "ko_caption": "거리 옆 벤치에서 기다리는 두 명의 여성.", "kri_caption": "Tu uman dɛn we de wet na wan bɛnch nia wan strit.", "ku_caption": "Du jin li benda li pêşberî kolanê.", "ckb_caption": "دوو ژن لەسەر کورسییەک لە تەنیشت شەقامێکەوە چاوەڕێی دەکەن.", "ky_caption": "Көчө жанындагы отургучтан эки аял.", "lo_caption": "ແມ່ຍິງສອງຄົນທີ່ລໍຄອຍຢູ່ບ່ອນນັ່ງຢູ່ຂ້າງຖະຫນົນ.", "la_caption": "Duo mulieres expectantes ad scamnum iuxta viam.", "lv_caption": "Divas sievietes, kas gaida pie soliņa blakus ielai.", "ln_caption": "Basi mibale oyo bazali kozela na esika ya kofanda pembeni ya balabala moko.", "lt_caption": "Dvi moterys, laukiančios suoliuke šalia gatvės.", "lg_caption": "Abakyala babiri nga balindirira ku katebe okumpi n’oluguudo.", "lb_caption": "Zwou Fraen déi op enger Bank nieft enger Strooss waarden.", "mk_caption": "Две жени кои чекаат на клупа до улица.", "mai_caption": "एकटा गली के बगल में एकटा बेंच पर इंतजार करय वाला दू टा महिला।", "mg_caption": "Vehivavy roa niandry ny dabilio teo akaikin'ny arabe iray.", "ms_caption": "Dua wanita menunggu di bangku simpanan di sebelah jalan.", "ml_caption": "ഒരു തെരുവിനടുത്തുള്ള ബെഞ്ചിൽ രണ്ട് സ്ത്രീകൾ കാത്തിരിക്കുന്നു.", "mt_caption": "Żewġ nisa jistennew fuq bank ħdejn triq.", "mi_caption": "Tokorua nga wahine e tatari ana i te papa i te taha o tetahi huarahi.", "mr_caption": "रस्त्याच्या शेजारी असलेल्या एका खंडपीठावर दोन स्त्रिया थांबली.", "mni-Mtei_caption": "ꯂꯝꯕꯤ ꯑꯃꯒꯤ ꯃꯅꯥꯛꯇꯥ ꯂꯩꯕꯥ ꯕꯦꯟꯆ ꯑꯃꯗꯥ ꯉꯥꯏꯔꯤꯕꯥ ꯅꯨꯄꯤ ꯑꯅꯤ꯫", "lus_caption": "Hmeichhe pahnih chu kawngpui pakhat bula bench-ah an nghak a.", "mn_caption": "Гудамжны хажууд вандан сандал дээр хүлээж байв.", "my_caption": "လမ်းဘေးတွင်ဘေးတွင်ခုံတန်းရှည်တွင်စောင့်နေသောအမျိုးသမီးနှစ် ဦး ။", "ne_caption": "दुई महिला सडकको छेउमा बेन्चमा कुर्दै।", "no_caption": "To kvinner som venter på en benk ved siden av en gate.", "or_caption": "ଦୁଇଜଣ ମହିଳା ରାସ୍ତାରେ ଏକ ବେଞ୍ଚରେ ଅପେକ୍ଷା କରନ୍ତି |", "om_caption": "Dubartoonni lama daandii tokko cinaa teessoo irra eegaa turan.", "ps_caption": "دوه میرمنې د سړک په څنګ کې یو بینچ ته انتظار باسي.", "fa_caption": "دو زن منتظر یک نیمکت کنار خیابان هستند.", "pl_caption": "Dwie kobiety czekają na ławce obok ulicy.", "pt_caption": "Duas mulheres esperando em um banco ao lado de uma rua.", "pa_caption": "ਦੋ women ਰਤਾਂ ਇੱਕ ਗਲੀ ਦੇ ਕੋਲ ਇੱਕ ਬੈਂਚ ਤੇ ਉਡੀਕ ਕਰ ਰਹੀਆਂ ਹਨ.", "qu_caption": "Iskay warmikuna huk callepi huk bancopi suyachkanku.", "ro_caption": "Două femei care așteaptă pe o bancă de lângă o stradă.", "ru_caption": "Две женщины ждут на скамейке рядом с улицей.", "sm_caption": "Lua fafine faatalitali i se nofoa i autafa o se auala.", "sa_caption": "वीथिनः पार्श्वे एकस्मिन् पीठे द्वौ महिलाः प्रतीक्षमाणौ।", "gd_caption": "Dithis bhoireannach a 'feitheamh aig being ri taobh sràid.", "nso_caption": "Basadi ba babedi ba letile pankeng kgauswi le mmila.", "sr_caption": "Две жене чекају на клупу поред улице.", "st_caption": "Basali ba babeli ba emetse benche e haufi le seterata.", "sn_caption": "Vakadzi vaviri vakamirira pabhenji padyo nemugwagwa.", "sd_caption": "ٻه عورتون گلي جي اڳيان هڪ بينچ تي انتظار ڪنديون آهن.", "si_caption": "වීථියකට යාබදව බංකුවක කාන්තාවන් දෙදෙනෙක්.", "sk_caption": "Dve ženy čakajúce na lavičke vedľa ulice.", "sl_caption": "Dve ženski, ki čakata na klopi ob ulici.", "so_caption": "Laba haween ah ayaa ku sugaya kursiga keydka ee ku yaal wadada.", "es_caption": "Dos mujeres que esperan en un banco al lado de una calle.", "su_caption": "Dua awéwé ngantosan di bangku gigireun jalan.", "sw_caption": "Wanawake wawili wakisubiri kwenye benchi karibu na barabara.", "sv_caption": "Två kvinnor som väntar på en bänk bredvid en gata.", "tg_caption": "Ду зане, ки дар назди як кӯча интизоранд.", "ta_caption": "ஒரு தெருவுக்கு அடுத்த பெஞ்சில் இரண்டு பெண்கள் காத்திருக்கிறார்கள்.", "tt_caption": "Урам янындагы эскәмиядә көткән ике хатын.", "te_caption": "వీధి పక్కన ఒక బెంచ్ వద్ద ఇద్దరు మహిళలు వేచి ఉన్నారు.", "th_caption": "ผู้หญิงสองคนรออยู่ที่ม้านั่งถัดจากถนน", "ti_caption": "ክልተ ደቂ ኣንስትዮ ኣብ ጥቓ ሓደ ጎደና ኣብ ዝርከብ መንበር ዝጽበያ።", "ts_caption": "Vavasati vambirhi va rindzele ebencheni leri nga ekusuhi ni xitarata.", "tr_caption": "Bir caddenin yanındaki bir bankta bekleyen iki kadın.", "tk_caption": "Bir köçäniň gapdalyndaky skameýkada garaşýan iki aýal.", "ak_caption": "Mmea baanu a wɔretwɛn wɔ benkyi bi so wɔ abɔnten bi nkyɛn.", "uk_caption": "Дві жінки, що чекають на лавці поруч із вулицею.", "ur_caption": "دو خواتین ایک گلی کے ساتھ ہی ایک بینچ پر انتظار کر رہی ہیں۔", "ug_caption": "ئىككى ئايال بىر كوچىدىكى ئورۇندۇقنى ساقلاۋاتىدۇ.", "uz_caption": "Ikkita ayol ko'cha yonida skameykada kutishadi.", "vi_caption": "Hai người phụ nữ đang đợi ở một chiếc ghế dài bên cạnh một con phố.", "cy_caption": "Dwy fenyw yn aros mewn mainc wrth ymyl stryd.", "xh_caption": "Abafazi ababini balinde ebhentshini ecaleni kwesitrato.", "yi_caption": "צוויי וואָמען ווארטן אין אַ באַנק לעבן אַ גאַס.", "yo_caption": "Awọn obinrin meji nduro ni ibujoko kan tókàn si ita.", "zu_caption": "Abesifazane ababili abalinde ebhentshini eliseduze nomgwaqo."}
{"image": "000000179765.jpg", "en_caption": "A black Honda motorcycle with a dark burgundy seat.", "af_caption": "'N Swart Honda -motorfiets met 'n donker bordeauxitplek.", "sq_caption": "Një motor i zi Honda me një vend të errët burgundy.", "am_caption": "ከጨለማው ረቂቅ ወንበር ጋር አንድ ጥቁር honda ሞተርሳይክል.", "ar_caption": "دراجة نارية سوداء هوندا مع مقعد بورغوندي مظلم.", "hy_caption": "Սեւ Honda մոտոցիկլ, մուգ բուրգունդ նստատեղով:", "as_caption": "ক’লা হোণ্ডা মটৰ চাইকেল এখনৰ সৈতে এখন গাঢ় বুৰ্গাণ্ডী আসন।", "ay_caption": "Mä ch’iyar Honda motocicleta ukax ch’amaka borgoña asiento ukaniwa.", "az_caption": "Qaranlıq bir tünd qırmızı oturacaq olan qara honda motosiklet.", "bm_caption": "Honda moto nɛrɛma dɔ bɛ yen min sigiyɔrɔ ye burgund dibi ye.", "eu_caption": "Honda moto beltza Borgoinako eserleku iluna zuen.", "be_caption": "Чорны матацыкл Honda з цёмным бардовым сядзеннем.", "bn_caption": "একটি গা dark ় বার্গুন্ডি আসন সহ একটি কালো হোন্ডা মোটরসাইকেল।", "bho_caption": "एगो करिया रंग के होंडा मोटरसाइकिल जवना के सीट गहरे रंग के बा।", "bs_caption": "Crni Honda motocikl sa tamnim burgungim sjedištem.", "bg_caption": "Черен мотоциклет Honda с тъмна бордо седалка.", "ca_caption": "Una moto Honda Negra amb un seient de Borgonya fosc.", "ceb_caption": "Usa ka itom nga motorsiklo sa Honda nga adunay usa ka itom nga lingkuranan sa burgundy.", "ny_caption": "Mpando wakuda wa Honda wakuda wokhala ndi mpando wakuda.", "zh-CN_caption": "黑色本田摩托车，带有黑勃艮第座椅。", "zh-TW_caption": "黑色本田摩托車，帶有黑勃艮第座椅。", "co_caption": "Un moto di l'alimentazione negra cù un sediu borgogna scuru.", "hr_caption": "Crni Honda motocikl s tamnim burgundijama.", "cs_caption": "Černý motocykl Honda s tmavým burgundským sedadlem.", "da_caption": "En sort Honda -motorcykel med et mørkt bordeaux sæde.", "dv_caption": "ކަޅު ކުލައިގެ ހޮންޑާ ސައިކަލެއްގައި ބާގަންޑީގެ އަނދިރި ގޮނޑިއެއް ޖަހާފައިވެ އެވެ.", "doi_caption": "इक काली होंडा मोटरसाइकिल जिसदे कन्नै गहरे रंग दी बरगंडी सीट ऐ।", "nl_caption": "Een zwarte Honda -motorfiets met een donkere bordeauxe stoel.", "eo_caption": "Nigra Honda motorciklo kun malhela burgunda sidloko.", "et_caption": "Tume Honda mootorratas, millel on tume burgundiase iste.", "ee_caption": "Honda dzokeke yibɔ aɖe si ƒe zikpui le burgundy.", "tl_caption": "Isang itim na motor ng Honda na may madilim na upuan ng burgundy.", "fi_caption": "Musta Honda -moottoripyörä tummalla viininpunaisella istuimella.", "fr_caption": "Une moto Honda noire avec un siège de Bourgogne foncé.", "fy_caption": "In swarte Honda-motorfyts mei in tsjustere burgundy sit.", "gl_caption": "Unha motocicleta Honda negra cun asento de borgoña escuro.", "ka_caption": "შავი ჰონდა მოტოციკლი მუქი ბურგუნდიული ადგილით.", "de_caption": "Ein schwarzes Honda -Motorrad mit einem dunklen Burgundersitz.", "el_caption": "Μια μαύρη μοτοσικλέτα Honda με σκοτεινό καθίσματα.", "gn_caption": "Peteĩ moto Honda morotĩ orekóva peteĩ apyka borgoña iñypytũva.", "gu_caption": "કાળી બર્ગન્ડીનો દારૂ સીટ સાથેનો કાળો હોન્ડા મોટરસાયકલ.", "ht_caption": "Yon motosiklèt nwa Honda ak yon chèz nwa bourgoy.", "ha_caption": "Wani babur mai launin fata tare da wurin zama mai duhu duhu.", "haw_caption": "ʻO kahi kaʻa kaʻa Honda Black me kahi noho burgundyʻeleʻele.", "iw_caption": "אופנוע הונדה שחור עם מושב בורדו כהה.", "hi_caption": "एक काले होंडा मोटरसाइकिल एक अंधेरे बरगंडी सीट के साथ।", "hmn_caption": "Ib lub maus taus dub fasccycle nrog lub rooj burgundy tsaus.", "hu_caption": "Fekete Honda motorkerékpár, sötét bordó üléssel.", "is_caption": "Svartur Honda mótorhjól með dökku Burgundy sæti.", "ig_caption": "Nwa Handa Handa na oche oche Burgundy gbara ọchịchịrị.", "ilo_caption": "Maysa a nangisit a Honda a motorsiklo nga addaan iti nasipnget a burgundy a tugaw.", "id_caption": "Sepeda motor Honda hitam dengan kursi merah anggur yang gelap.", "ga_caption": "Gluaisrothar dubh Honda le suíochán dorcha buirgléireachta.", "it_caption": "Una motocicletta Honda nera con un sedile bordeaux scuro.", "ja_caption": "暗いブルゴーニュの座席を備えた黒いホンダバイク。", "jw_caption": "Motor Honda ireng kanthi kursi sing surem.", "kn_caption": "ಡಾರ್ಕ್ ಬರ್ಗಂಡಿ ಆಸನವನ್ನು ಹೊಂದಿರುವ ಕಪ್ಪು ಹೋಂಡಾ ಮೋಟಾರ್ಸೈಕಲ್.", "kk_caption": "Қара Honda мотоциклі қара бургундиядан тұрады.", "km_caption": "ម៉ូតូហុងដាខ្មៅដែលមានកៅអីប៊ឺហ្គូឌីងងឹត។", "rw_caption": "Moto yumukara hamwe nicyicaro cyijimye.", "gom_caption": "एक काळी होंडा मोटारसायकल एक काळी बर्गंडी आसन आशिल्ली.", "ko_caption": "어두운 부르고뉴 좌석이있는 검은 혼다 오토바이.", "kri_caption": "Wan blak Honda motoka wit wan dak burgundy sit.", "ku_caption": "Motorcycles honda reş bi kursiyek burgundy tarî.", "ckb_caption": "ماتۆڕسكیلێكی هۆندای ڕەش و كورتێكی تۆخی بۆرگۆندی.", "ky_caption": "Кара Хонда кара бургундия отургучтары менен мотоцикл.", "lo_caption": "ລົດຈັກ honda ສີດໍາທີ່ມີບ່ອນນັ່ງ burgundy ທີ່ມືດມົນ.", "la_caption": "Nigrum Honda motorcycle cum tenebris burgundia sedes.", "lv_caption": "Melns Honda motocikls ar tumšu bordo sēdekli.", "ln_caption": "Moto ya Honda ya moindo na kiti ya bourgogne ya molili.", "lt_caption": "Juodas „Honda“ motociklas su tamsia bordo sėdyne.", "lg_caption": "Pikipiki ya Honda enjeru ng’erina entebe ya burgundy enzirugavu.", "lb_caption": "E Black Honda Motorrad mat engem donkelburgesche Sëtz.", "mk_caption": "Црн мотоцикл Хонда со темно бургундско седиште.", "mai_caption": "एकटा कारी होंडा मोटरसाइकिल जाहि मे गहरे रंगक बरगंडी सीट अछि।", "mg_caption": "Moto honda mainty misy seza burgundy maizina.", "ms_caption": "Motosikal Honda hitam dengan kerusi burgundy yang gelap.", "ml_caption": "ഇരുണ്ട ബർഗണ്ടി സീറ്റ് ഉള്ള കറുത്ത ഹോണ്ട മോട്ടോർസൈക്കിൾ.", "mt_caption": "Mutur Honda sewda b'sedil skur ta 'Burgundy.", "mi_caption": "He motopaika honda pango me te nohoanga o Burgundy pouri.", "mr_caption": "गडद बरगंडी सीट असलेली एक काळी होंडा मोटरसायकल.", "mni-Mtei_caption": "ꯕ꯭ꯂꯦꯛ ꯍꯣꯟꯗꯥ ꯃꯣꯇꯔꯁꯥꯏꯀꯦꯜ ꯑꯃꯥ ꯌꯥꯑꯣꯕꯥ ꯑꯃꯝꯕꯥ ꯕꯔꯒꯟꯗꯥ ꯁꯤꯠ ꯑꯃꯥ꯫", "lus_caption": "Honda motor dum, burgundy seat dum a awm.", "mn_caption": "Хар Хонда Мотоцикль харанхуй burgund суудалтай.", "my_caption": "မှောင်မိုက် burgundy ထိုင်ခုံနှင့်အတူအနက်ရောင်ဟွန်ဒါမော်တော်ဆိုင်ကယ်။", "ne_caption": "एक कालो होर मोटरसाइकल एक गाढा बुर्गंडी सीट संग।", "no_caption": "En svart Honda -motorsykkel med et mørkt burgundersete.", "or_caption": "ଗା dark ଼ ଜୁରୋଗ୍ୟୁଣ୍ଡି ସିଟ୍ ସହିତ ଏକ କଳା ହୋଣ୍ଡା ମୋଟରସାଇକେଲ୍ |", "om_caption": "Mootar saayikilii Hoondaa gurraacha teessoo burgundy dukkanaa'aa qabu.", "ps_caption": "یو تور هونډا موټرسایکل د تیاره خځلې څوکۍ سره.", "fa_caption": "یک موتور سیکلت سیاه هوندا با یک صندلی بورگوندی تیره.", "pl_caption": "Czarny motocykl Hondy z ciemnym burgundowym siedzeniem.", "pt_caption": "Uma motocicleta preta Honda com um assento escuro da Borgonha.", "pa_caption": "ਇੱਕ ਕਾਲੇ ਹੰਡਨਾ ਮੋਟਰਸਾਈਕਲ ਇੱਕ ਹਨੇਰੇ ਬਰਗੰਡੀ ਸੀਟ ਦੇ ਨਾਲ.", "qu_caption": "Huk yana Honda motocicleta yana borgoña tiyanayuq.", "ro_caption": "O motocicletă Honda neagră, cu un scaun întunecat în Burgundia.", "ru_caption": "Черный мотоцикл Honda с темным бордовым сиденьем.", "sm_caption": "O le Black Honda Burcyclecle ma se potu pogisa pogisa.", "sa_caption": "एकं कृष्णं होण्डा-मोटरसाइकिलम् एकं कृष्णं बर्गण्डी-आसनम् अस्ति ।", "gd_caption": "Baidhsagal-motair dubh dubh le cathair a 'bhurgndy dorcha.", "nso_caption": "Sethuthuthu sa Honda se se ntsho se nang le setulo sa burgundy se letšo.", "sr_caption": "Црни Хонда мотоцикл са тамно-бургундијским седиштем.", "st_caption": "Sethuthuthu se motšo le setulong se nang le setulo se lefifi se lefifi.", "sn_caption": "Iyo dema honda mudhudhudhu ine chigaro chine rima burgundy.", "sd_caption": "هڪ ڪارو هونڊا موٽرسائيڪل هڪ ڪارو برگنڊي واري سيٽ سان.", "si_caption": "අඳුරු බර්ගන්ඩි ආසනයක් සහිත කළු හොන්ඩා යතුරුපැදියකි.", "sk_caption": "Čierny motocykel Honda s tmavým vínovným sedadlom.", "sl_caption": "Motocikel črnega Honda s temnim burgundskim sedežem.", "so_caption": "Moodada Honda ee madow ee leh kursi mugdi ah oo mugdi ah.", "es_caption": "Una motocicleta Honda negra con un asiento oscuro de Borgoña.", "su_caption": "Motor Honda hideung nganggo korsi burgundy poék.", "sw_caption": "Pikipiki nyeusi ya Honda na kiti cha giza cha burgundy.", "sv_caption": "En svart Honda -motorcykel med en mörk vinröd säte.", "tg_caption": "Мотосиклҳои сиёҳ бо курсии торик.", "ta_caption": "இருண்ட பர்கண்டி இருக்கையுடன் ஒரு கருப்பு ஹோண்டா மோட்டார் சைக்கிள்.", "tt_caption": "Кара Хонда мотоцикл куе бөдрә урын.", "te_caption": "చీకటి బుర్గుండి సీటుతో ఒక నల్ల హోండా మోటారుసైకిల్.", "th_caption": "มอเตอร์ไซค์ฮอนด้าสีดำพร้อมที่นั่งเบอร์กันดีสีเข้ม", "ti_caption": "ጸሊም በርገንዲ መንበር ዘለዋ ጸላም ሆንዳ ሞተር ሳይክል።", "ts_caption": "Xithuthuthu xa Honda xa ntima lexi nga ni xitulu xa ntima xa burgundy.", "tr_caption": "Koyu bordo koltuğa sahip siyah bir Honda motosiklet.", "tk_caption": "Gara doňuzly oturgyçly gara honda motosikli.", "ak_caption": "Honda moto tuntum bi a ɛwɔ burgundy a ɛyɛ tumm.", "uk_caption": "Чорний мотоцикл Honda з темним бордовим сидінням.", "ur_caption": "ایک سیاہ ہونڈا موٹرسائیکل جس میں سیاہ برگنڈی سیٹ ہے۔", "ug_caption": "قارا رەڭلىك ھۈجەيرە موتسىكلىت.", "uz_caption": "Qorong'i Burgaldy o'rindig'i bo'lgan qora honda mototsikl.", "vi_caption": "Một chiếc xe máy Honda màu đen với một chiếc ghế màu đỏ tía.", "cy_caption": "Beic modur du Honda gyda sedd fyrgwnd tywyll.", "xh_caption": "Isithuthuthu esimnyama seHonda ngesihlalo esimnyama se-burgundy.", "yi_caption": "א שוואַרץ האָנדאַ מאָטאָציקל מיט אַ טונקל בורגונדי אַוועקזעצן.", "yo_caption": "Alupupu Honda dudu pẹlu ijoko burgundy dudu kan.", "zu_caption": "Isithuthuthu esimnyama seHonda esinesihlalo esimnyama se-burgundy."}
{"image": "000000331352.jpg", "en_caption": "A tan toilet and sink combination in a small room.", "af_caption": "'N Geligte toilet- en wasbakkombinasie in 'n klein kamer.", "sq_caption": "Një tualet për rrezitje dhe kombinim lavaman në një dhomë të vogël.", "am_caption": "በትንሽ ክፍል ውስጥ የቆዳ መጸዳጃ ቤት እና ማጠቢያ ማጠፊያ.", "ar_caption": "مرحاض تان ومجموعة بالوعة في غرفة صغيرة.", "hy_caption": "Մի թիթեղյա զուգարան եւ լվացարանի համադրություն փոքր սենյակում:", "as_caption": "এটা সৰু কোঠাত এটা টেন টয়লেট আৰু চিংক কম্বিনেচন।", "ay_caption": "Mä jisk’a cuarto ukan mä bañador de bañado ukat lavabo combinación.", "az_caption": "Kiçik bir otaqda tan tualeti və lavabo birləşməsi.", "bm_caption": "ɲɛgɛn ni jisigiyɔrɔ dɔ faralen ɲɔgɔn kan so fitinin dɔ kɔnɔ.", "eu_caption": "Komuneko eta konketa konbinazioa gela txiki batean.", "be_caption": "Загарэлы туалет і спалучэнне ракавіны ў невялікай пакоі.", "bn_caption": "একটি ছোট ঘরে একটি ট্যান টয়লেট এবং সিঙ্ক সংমিশ্রণ।", "bho_caption": "एगो छोट कमरा में एगो तन टॉयलेट आ सिंक के संयोजन।", "bs_caption": "Tan toalet i kombinacija sudopera u maloj sobi.", "bg_caption": "Тен тоалетна и комбинация от мивка в малка стая.", "ca_caption": "Una combinació de lavabo i lavabo en una habitació petita.", "ceb_caption": "Usa ka kombinasyon sa tanom ug lababo sa usa ka gamay nga kwarto.", "ny_caption": "Chimbudzi cha tan ndi kuphatikiza kwamira m'chipinda chaching'ono.", "zh-CN_caption": "棕褐色的厕所和水槽组合在一个小房间里。", "zh-TW_caption": "棕褐色的廁所和水槽組合在一個小房間裡。", "co_caption": "Un tombu di toilette è combinazione di u lavu in una stanza chjuca.", "hr_caption": "U maloj sobi kombinacija preplanulog toaleta i sudopera.", "cs_caption": "Kombinace opálení toalety a dřezu v malé místnosti.", "da_caption": "Et solbrunt toilet- og vaskekombination i et lille rum.", "dv_caption": "ކުޑަ ކޮޓަރިއެއްގައި ޓޭން ފާޚާނާއަކާއި ސިންކު ކޮމްބިނޭޝަނެކެވެ.", "doi_caption": "इक छोटे कमरे च इक तन शौचालय ते सिंक दा संयोजन।", "nl_caption": "Een tan toilet en gootsteencombinatie in een kleine kamer.", "eo_caption": "Tan -necesejo kaj lavabo kombinaĵo en malgranda ĉambro.", "et_caption": "Pruuni tualettruumi ja valamu kombinatsioon väikeses toas.", "ee_caption": "Nugododeƒe kple tsinyegoe si le dzo dam le xɔ sue aɖe me.", "tl_caption": "Isang Tan Toilet at Sink na kumbinasyon sa isang maliit na silid.", "fi_caption": "Ruskea wc ja pesuallas yhdistelmä pienessä huoneessa.", "fr_caption": "Une combinaison de toilettes et d'évier beige dans une petite pièce.", "fy_caption": "In taanske húske en sinkkombinaasje yn in lytse keamer.", "gl_caption": "Un aseo bronceado e unha combinación de lavabo nunha pequena habitación.", "ka_caption": "გარუჯვის ტუალეტი და ჩაძირვის კომბინაცია პატარა ოთახში.", "de_caption": "Eine braune Toilette und eine Kombination aus Waschbecken in einem kleinen Raum.", "el_caption": "Μια μαύρη τουαλέτα και ένας συνδυασμός νεροχύτη σε ένα μικρό δωμάτιο.", "gn_caption": "Peteĩ inodoro ha lavabo bronceado peteĩ koty michĩvape.", "gu_caption": "નાના રૂમમાં ટેન શૌચાલય અને સિંક સંયોજન.", "ht_caption": "Yon twalèt tan ak konbinezon koule nan yon ti chanm.", "ha_caption": "Bayanan bayan gida da ke cikin gida a cikin karamin daki.", "haw_caption": "He wahi tan tan a me ka sink hui i loko o kahi lumi liʻiliʻi.", "iw_caption": "שילוב שירותים וכיור שזוף בחדר קטן.", "hi_caption": "एक छोटे कमरे में एक तन शौचालय और सिंक संयोजन।", "hmn_caption": "Lub chav dej thiab dab dej ua ke hauv chav me.", "hu_caption": "Barnás WC és mosogató kombináció egy kis szobában.", "is_caption": "Tan salerni og vask samsetning í litlu herbergi.", "ig_caption": "Ụlọ mposi TAN na ngwakọta ọnụ na obere ụlọ.", "ilo_caption": "Maysa a tan a kasilyas ken kombinasion ti lababo iti bassit a siled.", "id_caption": "Kombinasi toilet dan wastafel cokelat di ruangan kecil.", "ga_caption": "A leithreas tan agus teaglaim doirteal i seomra beag.", "it_caption": "Un toilette marrone chiaro e una combinazione di lavandino in una piccola stanza.", "ja_caption": "小さな部屋の日焼けトイレとシンクの組み合わせ。", "jw_caption": "Tan kombinasi lan sink sink ing ruangan cilik.", "kn_caption": "ಸಣ್ಣ ಕೋಣೆಯಲ್ಲಿ ಟ್ಯಾನ್ ಶೌಚಾಲಯ ಮತ್ತು ಸಿಂಕ್ ಸಂಯೋಜನೆ.", "kk_caption": "Тан дәретханасы және кішкене бөлмеде раковина комбинациясы.", "km_caption": "ការរួមបញ្ចូលគ្នាបង្គន់តាន់និងអាងលិចនៅក្នុងបន្ទប់តូចមួយ។", "rw_caption": "Umusarani wogosha no kurohama mucyumba gito.", "gom_caption": "ल्हान कुडींत एक तन शौचालय आनी सिंक संयोजन.", "ko_caption": "작은 방의 황갈색 화장실과 싱크 조합.", "kri_caption": "Wan tan tɔylɛt ɛn sink kɔmbaynshɔn na wan smɔl rum.", "ku_caption": "Tanek tan û kombînasyona sink li odeyek piçûk.", "ckb_caption": "تێکەڵەیەکی تەوالێت و سینکی ڕەش لە ژوورێکی بچووکدا.", "ky_caption": "Тан ажаткананы жана чөкмө айкалышы кичинекей бөлмөдө.", "lo_caption": "ຫ້ອງນ້ໍາ Tan ແລະການປະສົມທີ່ຈົມລົງໃນຫ້ອງນ້ອຍ.", "la_caption": "A Tan CULTUS et submersi compositum in parva locus.", "lv_caption": "Iedeguma tualete un izlietnes kombinācija nelielā telpā.", "ln_caption": "Toilette ya tan mpe esika ya kosukola na kati ya shambre moko ya moke.", "lt_caption": "Įdegio tualetas ir kriauklės derinys mažame kambaryje.", "lg_caption": "Kaabuyonjo eya langi ya tan ne sinki mu kisenge ekitono.", "lb_caption": "Eng Tann Toilette an ënnerzegoen Kombinatioun an engem klenge Raum.", "mk_caption": "Комбинација на тоалет и мијалник во мала просторија.", "mai_caption": "एकटा छोट सन कोठली मे तन शौचालय आ सिंक संयोजन।", "mg_caption": "Fitambaran'ny trano fidiovana sy ny fitambaran'ny rano ao anaty efitrano kely.", "ms_caption": "Tandas tan dan gabungan tenggelam di dalam bilik kecil.", "ml_caption": "ഒരു ചെറിയ മുറിയിൽ ഒരു ടോട്ടൽ, സിങ്ക് കോമ്പിനേഷൻ.", "mt_caption": "Taħlita ta 'toilet kannella u sink f'kamra żgħira.", "mi_caption": "He wharepaku tan me te whakakotahitanga o te totohu i roto i tetahi ruma iti.", "mr_caption": "एका लहान खोलीत एक टॅन टॉयलेट आणि सिंक संयोजन.", "mni-Mtei_caption": "ꯑꯄꯤꯀꯄꯥ ꯔꯨꯝ ꯑꯃꯗꯥ ꯇꯦꯟ ꯇꯣꯏꯂꯦꯠ ꯑꯃꯁꯨꯡ ꯁꯤꯉ꯭ꯛ ꯀꯝꯕꯤꯅꯦꯁꯟ ꯑꯃꯥ꯫", "lus_caption": "A tan toilet leh sink combination chu room te tak te ah a awm.", "mn_caption": "Таныг жорлон, живэх нь жижиг өрөөнд.", "my_caption": "သေးငယ်တဲ့အခန်းတစ်ခန်းထဲမှာ tan အိမ်သာနှင့်နစ်မြုပ်နစ်မြုပ်။", "ne_caption": "एउटा सानो कोठामा एक ट्याक्शन शौचालय र डुबकी संयोजन।", "no_caption": "En solbrun toalett- og vaskekombinasjon i et lite rom.", "or_caption": "ଏକ ଛୋଟ କୋଠରୀରେ ଏକ ଟାନ୍ ଟୋଲେଟ୍ ଏବଂ ସିଙ୍କ ମିଶ୍ରଣ |", "om_caption": "Kutaa xiqqaa tokko keessatti mana fincaanii fi sinqii walmakaa.", "ps_caption": "په کوچنۍ خونه کې د تن تشناب او ډوبولو ترکیب.", "fa_caption": "یک توالت برنزه و ترکیب سینک در یک اتاق کوچک.", "pl_caption": "Tan toaleta i połączenie zlewu w małym pomieszczeniu.", "pt_caption": "Um banheiro marrom e uma combinação de pia em uma pequena sala.", "pa_caption": "ਇੱਕ ਛੋਟੇ ਕਮਰੇ ਵਿੱਚ ਇੱਕ ਟੈਨ ਟਾਇਲਟ ਅਤੇ ਸਿੰਕ ਮਿਸ਼ਰਨ.", "qu_caption": "Una combinación de aseo y lavabo tan en una habitación pequeña.", "ro_caption": "O combinație de toaletă și chiuvetă bronzată într -o cameră mică.", "ru_caption": "Когар -туалет и раковина в маленькой комнате.", "sm_caption": "O le taleto taleti ma magoto i totonu o se tamai potu.", "sa_caption": "लघुकक्षे तन शौचालयः सिंक-संयोजनं च।", "gd_caption": "Cothlamadh tan agus sin fodha ann an seòmar beag.", "nso_caption": "A tan ntloana le sinki motswako ka kamoreng e nyenyane.", "sr_caption": "Тан комбинација тоалета и потонула у малој соби.", "st_caption": "Ho kopanya le ho thabisoe ka kamoreng e nyane.", "sn_caption": "A tan chimbuzi uye kunyura musanganiswa mukamuri diki.", "sd_caption": "هڪ نن room ڙي ڪمري ۾ هڪ ٽين ٽوائليٽ ۽ سنک ميلاپ.", "si_caption": "කුඩා කාමරයක ටැන් වැසිකිළියක් සහ ගිලෙන්න.", "sk_caption": "Kombinácia hnedej toalety a umývadla v malej miestnosti.", "sl_caption": "Kombinacija stranišča in umivalnika v majhni sobi.", "so_caption": "Musqusha tan iyo qashin qubka oo lagu daro qol yar.", "es_caption": "Una combinación de baño y lavabo en una habitación pequeña.", "su_caption": "Jamban tan sareng kombinasi tinir di kamar leutik.", "sw_caption": "Choo cha tan na mchanganyiko wa kuzama kwenye chumba kidogo.", "sv_caption": "En solbränd toalett och diskbänk i ett litet rum.", "tg_caption": "Як комбинатсияи ҳоҷатхона ва ғарқ дар як ҳуҷраи хурд.", "ta_caption": "ஒரு சிறிய அறையில் ஒரு டான் கழிப்பறை மற்றும் மடு சேர்க்கை.", "tt_caption": "Кечкенә бүлмәдә тан бәдрәф һәм батыру.", "te_caption": "ఒక చిన్న గదిలో టాన్ టాయిలెట్ మరియు సింక్ కలయిక.", "th_caption": "ห้องน้ำสีแทนและอ่างล้างจานในห้องเล็ก ๆ", "ti_caption": "ኣብ ንእሽቶ ክፍሊ ዝርከብ ናይ ጸሊም ሽቓቕን መሕጸቢ ሳእንን ውህደት።", "ts_caption": "Xihambukelo xa tan na sinki xi hlanganisiwa eka kamara leritsongo.", "tr_caption": "Küçük bir odada bronz bir tuvalet ve lavabo kombinasyonu.", "tk_caption": "Kiçijik otagda çybyn hajathana we çümmek.", "ak_caption": "Tiafi a ɛyɛ tan ne sink a wɔaka abom wɔ dan ketewa bi mu.", "uk_caption": "Поєднання туалету та раковини в невеликій кімнаті.", "ur_caption": "ایک چھوٹے کمرے میں ٹین ٹوائلٹ اور سنک کا مجموعہ۔", "ug_caption": "بىر كىچىك ئۆيدىكى تان ھاجەتخانا ۋە چۆكۈش.", "uz_caption": "Tanali hojatxona va kichkina xonada cho'kish kombinatsiyasi.", "vi_caption": "Một nhà vệ sinh tan và bồn rửa kết hợp trong một căn phòng nhỏ.", "cy_caption": "Toiled lliw haul a chyfuniad sinc mewn ystafell fach.", "xh_caption": "Indlu yangasese kunye nendibaniselwano yokuntywila kwigumbi elincinci.", "yi_caption": "א טאַן קלאָזעט און זינקען קאָמבינאַציע אין אַ קליין צימער.", "yo_caption": "Ile-igbọṣe tan ati apapo didan ninu yara kekere.", "zu_caption": "Indlu yangasese ye-tan nenhlanganisela yokucwila egumbini elincane."}
{"image": "000000190236.jpg", "en_caption": "The home office space seems to be very cluttered.", "af_caption": "Dit lyk asof die huiskantoor baie rommel is.", "sq_caption": "Hapësira e zyrës së shtëpisë duket se është shumë e rrëmujshme.", "am_caption": "የመነሻ ጽ / ቤት ቦታ በጣም የተጨናነቀ ይመስላል.", "ar_caption": "يبدو أن مساحة المكتب المنزلي تشوش للغاية.", "hy_caption": "Տնային գրասենյակի տարածքը, կարծես, շատ խառնաշփոթ է:", "as_caption": "ঘৰুৱা অফিচৰ স্থানটো যেন বৰ অগোছাল হৈ পৰিছে।", "ay_caption": "Oficina de oficinas de casa ukax wali ch’axwañanakankaspas ukhamawa.", "az_caption": "Ev ofis sahəsi çox ləkələnmiş kimi görünür.", "bm_caption": "A bɛ iko Home Office yɔrɔ bɛ ɲagami kosɛbɛ.", "eu_caption": "Badirudi etxeko bulegoko espazioa oso estalita dagoela.", "be_caption": "Здаецца, хатняе офіснае памяшканне вельмі застаўлена.", "bn_caption": "হোম অফিসের স্থানটি খুব বিশৃঙ্খলাযুক্ত বলে মনে হচ্ছে।", "bho_caption": "होम ऑफिस के जगह बहुते अव्यवस्थित लागत बा.", "bs_caption": "Čini se da je domaći uredski prostor vrlo precrtan.", "bg_caption": "Пространството на домашния офис изглежда е много затрупано.", "ca_caption": "L’espai d’oficines a casa sembla estar molt desordenat.", "ceb_caption": "Ang wanang sa opisina sa opisina daw nagkalisud kaayo.", "ny_caption": "Malo apanyumba akuwoneka kuti ali odulidwa kwambiri.", "zh-CN_caption": "家庭办公室空间似乎很混乱。", "zh-TW_caption": "家庭辦公室空間似乎很混亂。", "co_caption": "U spaziu di l'uffiziu in casa pare esse assai ingannatu.", "hr_caption": "Čini se da je prostor kućnog ureda vrlo zaokupljen.", "cs_caption": "Zdá se, že domácí kancelářské prostory jsou velmi zaplněné.", "da_caption": "Hjemmekontoret ser ud til at være meget rodet.", "dv_caption": "ހޯމް އޮފީހުގެ ޖާގަ ވަރަށް ބޮޑަށް ތަރުތީބުވެފައިވާ ކަހަލައެވެ.", "doi_caption": "होम ऑफिस दी जगह बड़ी अव्यवस्थित लगदी ऐ।", "nl_caption": "De ruimte voor thuiskantoor lijkt erg rommelig te zijn.", "eo_caption": "La hejma oficeja spaco ŝajnas esti tre alkroĉita.", "et_caption": "Kodukontoriruum näib olevat väga segane.", "ee_caption": "Edze abe aƒeme ɔfiswo ƒe teƒea le vovom ŋutɔ ene.", "tl_caption": "Ang puwang ng tanggapan ng bahay ay tila napaka -kalat.", "fi_caption": "Kotitoimistotila näyttää olevan erittäin sotkuinen.", "fr_caption": "L'espace du bureau à domicile semble être très encombré.", "fy_caption": "De romte foar thús kantoar liket heul te wurden.", "gl_caption": "O espazo da oficina doméstica parece estar moi desordenado.", "ka_caption": "როგორც ჩანს, საშინაო ოფისის სივრცე ძალიან შეფუთულია.", "de_caption": "Der Innenministerium scheint sehr überfüllt zu sein.", "el_caption": "Ο χώρος του γραφείου στο σπίτι φαίνεται να είναι πολύ γεμάτο.", "gn_caption": "Pe espacio oficina domiciliaria-pe ha’ete ku oñemosarambíva.", "gu_caption": "હોમ office ફિસની જગ્યા ખૂબ ગડબડી લાગે છે.", "ht_caption": "Espas biwo lakay la sanble trè ankonbre.", "ha_caption": "Gidan ofishin gida da alama yana da hankali sosai.", "haw_caption": "ʻO ka hale o ke keʻena home e like me ka mea e hoʻopili nuiʻia.", "iw_caption": "נראה כי שטחי המשרדים הביתי עמוסים מאוד.", "hi_caption": "होम ऑफिस स्पेस बहुत ही अव्यवस्थित लगता है।", "hmn_caption": "Lub chaw ua hauj lwm hauv tsev zoo li yog cov nyom heev.", "hu_caption": "Úgy tűnik, hogy az otthoni irodahelyiség nagyon zsúfolt.", "is_caption": "Innanríkisskrifstofan virðist vera mjög ringulreið.", "ig_caption": "Oghere ụlọ ọrụ ụlọ dị ka a na-achọsi ike.", "ilo_caption": "Kasla narikut unay ti espasio ti opisina iti pagtaengan.", "id_caption": "Ruang kantor rumah tampaknya sangat berantakan.", "ga_caption": "Is cosúil go bhfuil an spás oifige baile an -chasta.", "it_caption": "Lo spazio per l'ufficio di casa sembra essere molto ingombra.", "ja_caption": "ホームオフィススペースは非常に雑然としているようです。", "jw_caption": "Ruang kantor omah katon apik banget.", "kn_caption": "ಹೋಮ್ ಆಫೀಸ್ ಸ್ಥಳವು ತುಂಬಾ ಅಸ್ತವ್ಯಸ್ತವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ.", "kk_caption": "Үй кеңсесінің кеңістігі өте кедергісіз сияқты.", "km_caption": "ការិយាល័យផ្ទះហាក់ដូចជារាយប៉ាយយ៉ាងខ្លាំង។", "rw_caption": "Umwanya wo mu rugo usa nkaho uhujwe cyane.", "gom_caption": "घरांतल्या ऑफिसाची सुवात खूब अस्तव्यस्त दिसता.", "ko_caption": "홈 오피스 공간은 매우 어수선한 것 같습니다.", "kri_caption": "I tan lɛk se di os ɔfis ples nɔ rili bɔku.", "ku_caption": "Cihê nivîsgeha malê pir xuya dike.", "ckb_caption": "پێدەچێت شوێنی ئۆفیسی ناوخۆ زۆر شلۆق بێت.", "ky_caption": "Үйдүн кеңсесинин мейкиндиги өтө эле жабыркаган окшойт.", "lo_caption": "ພື້ນທີ່ຫ້ອງການບ້ານເບິ່ງຄືວ່າມີຄວາມສັບສົນຫຼາຍ.", "la_caption": "Domus officium spatio videtur nimis cluttered.", "lv_caption": "Šķiet, ka mājas biroja telpa ir ļoti pārblīvēta.", "ln_caption": "Esika ya biro ya ndako emonani lokola ezali na mobulu mingi.", "lt_caption": "Atrodo, kad namų biuro patalpos yra labai netvarkingos.", "lg_caption": "Ekifo kya ofiisi y’awaka kirabika kijjudde nnyo.", "lb_caption": "D'Heem Bürossaz schéngt ganz verstäerkt ze sinn.", "mk_caption": "Просторот за внатрешни работи се чини дека е многу натрупан.", "mai_caption": "गृह ऑफिसक जगह बहुत अव्यवस्थित बुझाइत अछि।", "mg_caption": "Ny toerana misy ny trano ao an-trano dia toa mifamaly be.", "ms_caption": "Ruang pejabat rumah nampaknya sangat berantakan.", "ml_caption": "ഹോം ഓഫീസ് സ്ഥലം വളരെ അലങ്കോലമുള്ളതായി തോന്നുന്നു.", "mt_caption": "L-ispazju għall-uffiċċju tad-dar jidher li huwa ferm imbarazzat.", "mi_caption": "Ko te waahi o te tari kaainga kei te tino koa.", "mr_caption": "होम ऑफिसची जागा खूप गोंधळलेली दिसते.", "mni-Mtei_caption": "ꯍꯣꯝ ꯑꯣꯐꯤꯁꯀꯤ ꯃꯐꯝ ꯑꯁꯤ ꯌꯥꯝꯅꯥ ꯂꯨꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯎꯕꯥ ꯐꯪꯏ꯫", "lus_caption": "Home office space chu a buai hle niin a lang.", "mn_caption": "Гэрийн оффисын орон зай маш их шуугиан тарьж байх шиг байна.", "my_caption": "အိမ်ရုံးခန်းသည်အလွန်ရှုပ်ထွေးနေပုံရသည်။", "ne_caption": "गृह कार्यालय स्पेस धेरै अव्यवस्थित देखिन्छ।", "no_caption": "Hjemmekontoret ser ut til å være veldig rotete.", "or_caption": "ଘର ଅଫିସ୍ ସ୍ପେସ୍ ବହୁତ କ୍ଲଟର୍ ହୋଇଥିବା ପରି ମନେହୁଏ |", "om_caption": "Bakki waajjira manaa baayyee waan walxaxaa ta'e fakkaata.", "ps_caption": "د کور دفتر ځای خورا ګډوډي ښکاري.", "fa_caption": "به نظر می رسد فضای دفتر خانه بسیار به هم ریخته است.", "pl_caption": "Przestrzeń biura domowego wydaje się być bardzo zagracona.", "pt_caption": "O espaço do escritório em casa parece estar muito confuso.", "pa_caption": "ਘਰੇਲੂ ਦਫਤਰ ਦੀ ਜਗ੍ਹਾ ਬਹੁਤ ਖੜੀ ਲਗਦੀ ਹੈ.", "qu_caption": "Wasi oficinapaq espacioqa ancha ch’aqwasqa hinam kachkan.", "ro_caption": "Spațiul de birouri de acasă pare a fi foarte aglomerat.", "ru_caption": "Компания домашнего офиса кажется очень загроможденным.", "sm_caption": "O le ofisa o le ofisa e foliga mai e matua le mautonu.", "sa_caption": "गृहकार्यालयस्थानं अतीव अव्यवस्थितं दृश्यते।", "gd_caption": "Tha e coltach gu bheil an t-àite oifis dachaigh gu math troimhe.", "nso_caption": "Sebaka sa ofisi ya gae se bonala se hlakahlakane kudu.", "sr_caption": "Чини се да је простор за кућну канцеларију веома затрпан.", "st_caption": "Sebaka sa ofisi ea lapeng se bonahala se tletse haholo.", "sn_caption": "Iyo imba yehofisi nzvimbo inoita kunge yakakanganisika.", "sd_caption": "گهر جي آفيس واري جڳهه کي تمام گهڻو خراب ٿيڻ لڳي ٿو.", "si_caption": "නිවාස කාර්යාල අවකාශය ඉතා අවුල් සහගත බව පෙනේ.", "sk_caption": "Zdá sa, že priestor domácej kancelárie je veľmi preplnený.", "sl_caption": "Zdi se, da je prostor domačega urada zelo zamašen.", "so_caption": "Booska Home Office wuxuu umuuqdaa inuu aad u buuqsan yahay.", "es_caption": "El espacio de la oficina en casa parece estar muy abarrotada.", "su_caption": "Rohangan kantor bumi sigana pisan cengkéh.", "sw_caption": "Nafasi ya ofisi ya nyumbani inaonekana kuwa imejaa sana.", "sv_caption": "Hemmakontoret verkar vara mycket rörigt.", "tg_caption": "Ба назар мерасад, ки фазои офисии хонагӣ хеле бераҳмона аст.", "ta_caption": "வீட்டு அலுவலக இடம் மிகவும் இரைச்சலாக இருப்பதாக தெரிகிறது.", "tt_caption": "Өй офисы мәйданы бик аз тоела.", "te_caption": "హోమ్ ఆఫీస్ స్థలం చాలా చిందరవందరగా ఉంది.", "th_caption": "พื้นที่สำนักงานที่บ้านดูเหมือนจะยุ่งเหยิงมาก", "ti_caption": "እቲ ናይ ገዛ ቤት ጽሕፈት ቦታ ኣዝዩ ዝተጨናነቐ ይመስል።", "ts_caption": "Ndhawu ya hofisi ya le kaya yi vonaka yi hlanganile swinene.", "tr_caption": "Ev ofis alanı çok dağınık görünüyor.", "tk_caption": "Öý ofis ýeriniň giňişligi gaty bulaşyk ýaly.", "ak_caption": "Ɛte sɛ nea ofie adwumayɛbea no mu ayɛ basaa kɛse.", "uk_caption": "Здається, що приміщення для домашнього офісу дуже захаращений.", "ur_caption": "ایسا لگتا ہے کہ ہوم آفس کی جگہ بہت بے ترتیبی ہے۔", "ug_caption": "ئۆي ئىشخانا بوشلۇقى بەك قالايمىقان بولغىنىدەك قىلىدۇ.", "uz_caption": "Uy ofis maydoni juda qo'pol bo'lib tuyuladi.", "vi_caption": "Không gian văn phòng tại nhà dường như rất lộn xộn.", "cy_caption": "Mae'n ymddangos bod y swyddfa gartref yn anniben iawn.", "xh_caption": "Indawo yeofisi yasekhaya ibonakala ngathi ixinene kakhulu.", "yi_caption": "די היים אָפיס פּלאַץ מיינט צו זיין זייער קלאַטערד.", "yo_caption": "Aaye ọfiisi ile dabi ẹni pe o tẹ mọlẹ pupọ.", "zu_caption": "Isikhala sehhovisi lasekhaya sibonakala sigcwele kakhulu."}
{"image": "000000182417.jpg", "en_caption": "A beautiful dessert waiting to be shared by two people", "af_caption": "'N Pragtige nagereg wat wag om deur twee mense gedeel te word", "sq_caption": "Një ëmbëlsirë e bukur që pret të ndahet nga dy persona", "am_caption": "በሁለት ሰዎች ለመካፈል የሚያምር ጣፋጭ ምግብ", "ar_caption": "حلوى جميلة تنتظر مشاركتها من قبل شخصين", "hy_caption": "Մի գեղեցիկ աղանդեր, որը սպասում է երկու հոգու", "as_caption": "দুজন মানুহে শ্বেয়াৰ কৰিবলৈ অপেক্ষা কৰি থকা এটা ধুনীয়া ডেজাৰ্ট ৷", "ay_caption": "Mä suma postre suyt’aña pä jaqiru uñt’ayañataki .", "az_caption": "İki nəfər tərəfindən paylaşılmasını gözləyən gözəl bir desert", "bm_caption": "Dessert cɛɲi min bɛ makɔnɔni na ka tila mɔgɔ fila fɛ .", "eu_caption": "Bi pertsonek partekatzeko zain dagoen postre ederra", "be_caption": "Прыгожы дэсерт, які чакае, каб падзяліцца двума людзьмі", "bn_caption": "দু'জন লোক ভাগ করে নেওয়ার জন্য অপেক্ষা করা একটি সুন্দর মিষ্টান্ন", "bho_caption": "एगो सुन्दर मिठाई दू लोग के साझा करे के इंतजार करत बा", "bs_caption": "Prekrasan desert koji čeka da ih dijele dvije osobe", "bg_caption": "Красив десерт, който чака да бъде споделен от двама души", "ca_caption": "Un bell postre que espera ser compartit per dues persones", "ceb_caption": "Usa ka matahum nga panam-is nga naghulat nga ipaambit sa duha ka mga tawo", "ny_caption": "Mafuta okongola akuyembekezera kuti azigawana ndi anthu awiri", "zh-CN_caption": "一个美丽的甜点，等待两个人共享", "zh-TW_caption": "一個美麗的甜點，等待兩個人共享", "co_caption": "Una bella dessert chì aspetta esse sparta da dui persone", "hr_caption": "Prekrasan desert koji čeka da ih podijele dvoje ljudi", "cs_caption": "Krásný dezert čekající na sdílení dvěma lidmi", "da_caption": "En smuk dessert, der venter på at blive delt af to personer", "dv_caption": "ދެމީހަކު ހިއްސާ ކުރަން އިންތިޒާރު ކުރަމުން ދިޔަ ރީތި ޑެސަރޓެއް", "doi_caption": "दो लोकें आसेआ साझा करने दा इंतजार करने आह् ला इक सुंदर मिठाई", "nl_caption": "Een mooi dessert dat wacht om te worden gedeeld door twee mensen", "eo_caption": "Bela deserto atendanta esti dividita de du homoj", "et_caption": "Ilus magustoit, mis ootab kahe inimese jagamist", "ee_caption": "Nuɖuɖu vivi dzeani aɖe si le lalam be ame eve nava nɔ ye si .", "tl_caption": "Isang magandang dessert na naghihintay na maibahagi ng dalawang tao", "fi_caption": "Kaunis jälkiruoka, joka odottaa kahden ihmisen jakamista", "fr_caption": "Un beau dessert attendant d'être partagé par deux personnes", "fy_caption": "In prachtich dessert dy't wachtsje om te dielen troch twa minsken", "gl_caption": "Unha fermosa sobremesa á espera de ser compartida por dúas persoas", "ka_caption": "ლამაზი დესერტი, რომელიც ელოდება ორი ადამიანის გაზიარებას", "de_caption": "Ein wunderschönes Dessert, das darauf wartet, von zwei Personen geteilt zu werden", "el_caption": "Ένα όμορφο επιδόρπιο που περιμένει να μοιραστεί από δύο άτομα", "gn_caption": "Peteĩ postre iporãitereíva ohaʼarõva oñekomparti hag̃ua mokõi persóna .", "gu_caption": "એક સુંદર મીઠાઈ બે લોકો દ્વારા શેર કરવાની રાહમાં છે", "ht_caption": "Yon bèl desè ap tann yo dwe pataje pa de moun", "ha_caption": "Kyakkyawan kayan zaki suna jira da mutane biyu suka raba su", "haw_caption": "ʻO kahi mea nani nani e kali ana e kaʻanaʻia eʻelua mau kānaka", "iw_caption": "קינוח יפה שמחכה להיות משותף לשני אנשים", "hi_caption": "एक सुंदर मिठाई दो लोगों द्वारा साझा किए जाने की प्रतीक्षा कर रही है", "hmn_caption": "Cov khoom qab zib zoo nkauj tos kom muab faib los ntawm ob tus neeg", "hu_caption": "Egy gyönyörű desszert arra vár, hogy két ember megosztja", "is_caption": "Fallegur eftirrétt sem bíður þess að verða deilt af tveimur mönnum", "ig_caption": "A mara mma na-eche ka mmadụ abụọ na-ekerịta", "ilo_caption": "Maysa a napintas a dessert nga agur-uray a maibinglay ti dua a tao .", "id_caption": "Makanan penutup yang indah menunggu untuk dibagikan oleh dua orang", "ga_caption": "Milseog álainn ag fanacht le beirt a roinnt ag beirt", "it_caption": "Un bellissimo dessert in attesa di essere condiviso da due persone", "ja_caption": "二人で共有されるのを待っている美しいデザート", "jw_caption": "Panganan cuci mulut sing apik banget kanggo dituduhake dening wong loro", "kn_caption": "ಸುಂದರವಾದ ಸಿಹಿತಿಂಡಿ ಇಬ್ಬರು ಜನರು ಹಂಚಿಕೊಳ್ಳಲು ಕಾಯುತ್ತಿದ್ದಾರೆ", "kk_caption": "Екі адам бөлісуді күтеді", "km_caption": "បង្អែមដ៏ស្រស់ស្អាតមួយកំពុងរង់ចាំចែករំលែកដោយមនុស្សពីរនាក់", "rw_caption": "Desert nziza itegereje gusangirwa nabantu babiri", "gom_caption": "दोन जाणांनी वांटून घेवपाची वाट पळोवपी एक सोबीत मिठाय", "ko_caption": "두 사람이 공유하기를 기다리는 아름다운 디저트", "kri_caption": "Wan fayn fayn dɛzat we de wet fɔ mek tu pipul dɛn sheb", "ku_caption": "Dîsekek xweşik li benda du kesan tê parve kirin", "ckb_caption": "شیرینییەکی جوان و چاوەڕێی ئەوە دەکات کە دوو کەس هاوبەشی بکەن", "ky_caption": "Эки адам менен бөлүшүүнү күтүп, кооз десерт", "lo_caption": "ຂະຫນົມຫວານທີ່ສວຍງາມລໍຖ້າທີ່ຈະຖືກແບ່ງປັນໂດຍສອງຄົນ", "la_caption": "A pulcher secundi expectans ad participatur a duobus", "lv_caption": "Skaists deserts, kas gaida, kad dalīsies divi cilvēki", "ln_caption": "Dessert kitoko oyo ezali kozela ete bato mibale bákabola yango .", "lt_caption": "Gražus desertas, laukiantis, kol dalinsis du žmonės", "lg_caption": "Dessert ennungi erindiridde okugabana abantu babiri .", "lb_caption": "E schéint Dessert waart op zwee Leit gedeelt ginn", "mk_caption": "Прекрасен десерт кој чека да го споделат две лица", "mai_caption": "एकटा सुन्दर मिठाई दू गोटे द्वारा साझा करबाक प्रतीक्षा मे", "mg_caption": "Ny tsindrin-tsakafo tsara tarehy miandry ny hozaran'ny olona roa", "ms_caption": "Pencuci mulut yang indah menunggu untuk dikongsi oleh dua orang", "ml_caption": "രണ്ട് ആളുകൾ പങ്കിടാൻ ഒരു മനോഹരമായ മധുരപലഹാരം", "mt_caption": "Deżerta sabiħa li qed tistenna li tinqasam minn żewġ persuni", "mi_caption": "He kai reka ataahua e tatari ana kia tohatohahia e nga tangata e rua", "mr_caption": "एक सुंदर मिष्टान्न दोन लोक सामायिक करण्याची प्रतीक्षा करीत आहे", "mni-Mtei_caption": "ꯃꯤꯑꯣꯏ ꯑꯅꯤꯅꯥ ꯁꯦꯌꯔ ꯇꯧꯅꯕꯥ ꯉꯥꯏꯔꯤꯕꯥ ꯐꯖꯔꯕꯥ ꯃꯆꯤꯟꯖꯥꯛ ꯑꯃꯥ", "lus_caption": "Dessert mawi tak, mi pahnih in share an nghah lai", "mn_caption": "Хоёр хүн хуваалцахыг хүлээж буй сайхан амттан", "my_caption": "လူနှစ် ဦး အားမျှဝေရန်စောင့်ဆိုင်းလှပသောအချိုပွဲ", "ne_caption": "दुई व्यक्ति द्वारा साझा गर्न एक सुन्दर डेबर्ट प्रतियोगिता", "no_caption": "En vakker dessert som venter på å bli delt av to personer", "or_caption": "ଦୁଇ ଜଣଙ୍କ ଦ୍ୱାରା ବାଣ୍ଟିବାକୁ ଅପେକ୍ଷା କରିଥିବା ଏକ ସୁନ୍ଦର ମିଠା |", "om_caption": "Dessert bareedaa nama lamaatiin akka qoodamu eegaa jiru .", "ps_caption": "یو ښکلی میرابه د دوه کسانو لخوا شریکیدو لپاره انتظار کوي", "fa_caption": "یک دسر زیبا که منتظر است توسط دو نفر به اشتراک گذاشته شود", "pl_caption": "Piękny deser czekający na podzielenie się przez dwie osoby", "pt_caption": "Uma bela sobremesa esperando para ser compartilhada por duas pessoas", "pa_caption": "ਦੋ ਲੋਕਾਂ ਦੁਆਰਾ ਸਾਂਝਾ ਕਰਨ ਲਈ ਇਕ ਸੁੰਦਰ ਮਿਠਾਈ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ", "qu_caption": "Iskay runakunap rakinakunankupaq suyaspa sumaq misk'i .", "ro_caption": "Un desert frumos care așteaptă să fie împărtășit de două persoane", "ru_caption": "Красивый десерт, ожидающий поделиться двумя людьми", "sm_caption": "O se meaʻai manaia o loʻo faʻatali e faʻasoa e ni tagata se toʻalua", "sa_caption": "एकं सुन्दरं मिष्टान्नं द्वयोः जनानां साझाकरणस्य प्रतीक्षमाणं सुन्दरं मिष्टान्नम्।", "gd_caption": "Miliseag brèagha a 'feitheamh ri bhith air a roinn le dithis", "nso_caption": "Dessert e botse yeo e letetšego go abelanwa ke batho ba babedi .", "sr_caption": "Прекрасан десерт који чека да их дели две особе", "st_caption": "Sessert e ntle e emetse ho arolelanoa ke batho ba babeli", "sn_caption": "Dessert yakanaka yakamirira kugoverwa nevanhu vaviri", "sd_caption": "هڪ خوبصورت مٺاڻ ٻن ماڻهن سان شيئر ٿيڻ جو انتظار ڪري رهيو آهي", "si_caption": "පුද්ගලයන් දෙදෙනෙකු විසින් බෙදා ගැනීමට බලා සිටින ලස්සන අතුරුපස", "sk_caption": "Krásny dezert, ktorý čaká na zdieľanie dvoma ľuďmi", "sl_caption": "Čudovita sladica, ki čaka, da jo delita dve osebi", "so_caption": "Macmacaan qurux badan oo sugaya in ay wadaagaan laba qof", "es_caption": "Un hermoso postre esperando ser compartido por dos personas", "su_caption": "Dessert anu saé ngantosan dibagikeun ku dua jalma", "sw_caption": "Dessert nzuri inayosubiri kushirikiwa na watu wawili", "sv_caption": "En vacker efterrätt som väntar på att delas av två personer", "tg_caption": "Ширини зебо интизори он аз ҷониби ду нафар", "ta_caption": "ஒரு அழகான இனிப்பு இரண்டு நபர்களால் பகிரக் காத்திருக்கிறது", "tt_caption": "Ике кеше белән уртак булу көткән матур десерт", "te_caption": "ఇద్దరు వ్యక్తులు భాగస్వామ్యం చేయడానికి వేచి ఉన్న ఒక అందమైన డెజర్ట్", "th_caption": "ของหวานที่สวยงามรอให้คนสองคนแบ่งปัน", "ti_caption": "ብኽልተ ሰባት ክካፈል ዝጽበ ጽቡቕ ምቁር መግቢ", "ts_caption": "Dessert yo saseka leyi yimeleke ku averiwa hi vanhu vambirhi .", "tr_caption": "İki kişi tarafından paylaşılmayı bekleyen güzel bir tatlı", "tk_caption": "Iki adam bilen paýlaşylmagyna garaşýan owadan desert", "ak_caption": "Dessert fɛfɛ bi a ɛretwɛn sɛ nnipa baanu bɛkyɛ .", "uk_caption": "Прекрасний десерт, який чекає, щоб його поділили дві людини", "ur_caption": "ایک خوبصورت میٹھی جس کا انتظار دو لوگوں نے کیا ہے", "ug_caption": "ئىككى ئادەم ئورتاقلىشىشنى ساقلاۋاتقان گۈزەل تاتلىق تۈرۈم", "uz_caption": "Ikki kishi bilan bo'lishishni kutayotgan go'zal shirin", "vi_caption": "Một món tráng miệng đẹp đang chờ được chia sẻ bởi hai người", "cy_caption": "Pwdin hardd yn aros i gael ei rannu gan ddau berson", "xh_caption": "Idessert entle elinde yabiwa ngabantu ababini", "yi_caption": "א שיין פאַרבייַסן ווארטן צו זיין שערד דורך צוויי מענטשן", "yo_caption": "Desaati ti o lẹwa kan lati pin nipasẹ eniyan meji", "zu_caption": "I-dessert enhle elinde ukwabiwa ngabantu ababili"}
{"image": "000000517069.jpg", "en_caption": "A woman sitting on a bench and a woman standing waiting for the bus.", "af_caption": "'N Vrou wat op 'n bankie sit en 'n vrou wat op die bus staan.", "sq_caption": "Një grua e ulur në një stol dhe një grua që qëndronte duke pritur autobusin.", "am_caption": "አንዲት ሴት እና አውቶቡሱን እየጠበቀች ያለች አንዲት ሴት.", "ar_caption": "امرأة تجلس على مقعد وامرأة تقف في انتظار الحافلة.", "hy_caption": "Մի նստարան նստած մի կին եւ ավտոբուս, որը կանգնած է ավտոբուս:", "as_caption": "বেঞ্চত বহি থকা এগৰাকী মহিলা আৰু বাছৰ বাবে অপেক্ষা কৰি থিয় হৈ থকা এগৰাকী মহিলা।", "ay_caption": "Mä warmix bancon quntʼatäskäna ukat mä warmix auton suytʼir saytʼatäskäna.", "az_caption": "Bir skamyada oturan bir qadın və bir qadın avtobus gözləyən bir qadın.", "bm_caption": "Muso dɔ sigilen bɛ sigilan kan ani muso dɔ jɔlen bɛ ka bisi makɔnɔ.", "eu_caption": "Aulkian eserita dagoen emakumea eta emakumea autobusaren zain zegoen.", "be_caption": "Жанчына, якая сядзела на лаўцы, і жанчына, якая чакае аўтобуса.", "bn_caption": "এক মহিলা একটি বেঞ্চে বসে এবং এক মহিলা বাসের জন্য অপেক্ষা করে দাঁড়িয়ে।", "bho_caption": "बेंच पर बइठल एगो मेहरारू आ एगो मेहरारू बस के इंतजार करत खड़ा हो गइली.", "bs_caption": "Žena koja sjedi na klupi i ženi koja čekaju autobus.", "bg_caption": "Жена, седнала на пейка и жена, стояща в очакване на автобуса.", "ca_caption": "Una dona asseguda a un banc i una dona que es troba a l’espera de l’autobús.", "ceb_caption": "Usa ka babaye nga naglingkod sa usa ka bench ug usa ka babaye nga nagbarug nga naghulat sa bus.", "ny_caption": "Mzimayi atakhala pa benchi ndipo mkazi atayima kudikirira basi.", "zh-CN_caption": "一个女人坐在长凳上，一个女人站着等待公共汽车。", "zh-TW_caption": "一個女人坐在長凳上，一個女人站著等待公共汽車。", "co_caption": "Una donna seduta nantu à un bancu è una donna chì stava aspittendu l'autobus.", "hr_caption": "Žena koja sjedi na klupi i žena koja stoji čekajući autobus.", "cs_caption": "Žena sedící na lavičce a ženu stojící na autobus.", "da_caption": "En kvinde, der sidder på en bænk og en kvinde, der står og venter på bussen.", "dv_caption": "ބެންޗެއްގައި އިށީނދެގެން އިން އަންހެނަކު ބަހަށް އިންތިޒާރު ކުރަމުން ދިޔަ އަންހެނެކެވެ.", "doi_caption": "बेंच ते बैठी इक जनानी ते बस दा इंतजार करदी इक जनानी।", "nl_caption": "Een vrouw die op een bankje zit en een vrouw die op de bus staat.", "eo_caption": "Virino sidanta sur benko kaj virino staranta atendante la buson.", "et_caption": "Pingil istuv naine ja bussi ootamas naine.", "ee_caption": "Nyɔnu aɖe si bɔbɔ nɔ zikpui dzi kple nyɔnu aɖe si le tsitre ɖe bɔs la lalam.", "tl_caption": "Isang babaeng nakaupo sa isang bench at isang babaeng nakatayo na naghihintay para sa bus.", "fi_caption": "Nainen istuu penkillä ja nainen seisoo odottamassa linja -autoa.", "fr_caption": "Une femme assise sur un banc et une femme debout en attendant le bus.", "fy_caption": "In frou dy't op in bank sit en in frou dy't stiet te wachtsjen op 'e bus.", "gl_caption": "Unha muller sentada nun banco e unha muller de pé esperando o autobús.", "ka_caption": "სკამზე მჯდარი ქალი და ქალი, რომელიც დგას ავტობუსის მოლოდინში.", "de_caption": "Eine Frau, die auf einer Bank sitzt und eine Frau, die auf den Bus wartet.", "el_caption": "Μια γυναίκα που κάθεται σε έναν πάγκο και μια γυναίκα που στέκεται περιμένοντας το λεωφορείο.", "gn_caption": "Peteĩ kuñakarai oguapýva peteĩ banco ári ha peteĩ kuña oñemboʼýva ohaʼarõvo pe ómnibus.", "gu_caption": "બેંચ પર બેઠેલી સ્ત્રી અને એક મહિલા બસની રાહ જોતી .ભી છે.", "ht_caption": "Yon fanm chita sou yon ban ak yon fanm kanpe ap tann pou otobis la.", "ha_caption": "Mace zaune a kan benci da mace mai tsaye suna jiran bas.", "haw_caption": "ʻO kahi wahine e noho ana ma luna o kahi papa a me kahi wahine e kū ana e kali ana no ke kaʻa.", "iw_caption": "אישה שיושבת על ספסל ואישה עומדת ומחכה לאוטובוס.", "hi_caption": "एक महिला एक बेंच पर बैठी और एक महिला बस के इंतजार में खड़ी थी।", "hmn_caption": "Ib tug poj niam zaum ntawm lub rooj ntev zaum thiab tus poj niam sawv tos lub npav.", "hu_caption": "Egy nő ül egy padon, és egy nő áll a buszra.", "is_caption": "Kona sem situr á bekk og kona sem stendur og bíður eftir strætó.", "ig_caption": "Nwanyị na-anọdụ ala na bench na nwanyị guzobere bọs ahụ.", "ilo_caption": "Maysa a babai a nakatugaw iti bangko ken maysa a babai a nakatakder nga agur-uray iti bus.", "id_caption": "Seorang wanita yang duduk di bangku dan seorang wanita berdiri menunggu bus.", "ga_caption": "Bean ina suí ar bhinse agus bean ag seasamh ag fanacht leis an mbus.", "it_caption": "Una donna seduta su una panchina e una donna in piedi in attesa dell'autobus.", "ja_caption": "ベンチに座っている女性とバスを待っている女性。", "jw_caption": "Wong wadon sing lungguh ing bangku lan wong wadon sing ngadeg ngenteni bis.", "kn_caption": "ಬೆಂಚ್ ಮೇಲೆ ಕುಳಿತ ಮಹಿಳೆ ಮತ್ತು ಬಸ್ಗಾಗಿ ಕಾಯುತ್ತಿದ್ದ ಮಹಿಳೆ.", "kk_caption": "Отырғышта отырған әйел және автобусты күтіп тұрған әйел.", "km_caption": "ស្ត្រីម្នាក់អង្គុយលើកៅអីលេងជាកីឡាករបម្រុងនិងស្ត្រីម្នាក់ឈររង់ចាំឡានក្រុង។", "rw_caption": "Umugore wicaye ku ntebe numugore uhagaze gutegereza bisi.", "gom_caption": "एक बायल बेंचेर बसून आनी बशीची वाट पळयत उबी आशिल्ली बायल.", "ko_caption": "벤치에 앉아 여자와 버스를 기다리는 여자.", "kri_caption": "Wan uman we sidɔm na wan bɛnch ɛn wan uman we tinap de wet fɔ di bɔs.", "ku_caption": "Jinek ku li ser benzînê rûniştiye û jinek sekinî li benda otobusê ye.", "ckb_caption": "ژنێک لەسەر کورسییەک دانیشتووە و ژنێک کە لە چاوەڕوانی پاسەکەدایە.", "ky_caption": "Бенчинде отурган аял жана автобус күтүп турган аял.", "lo_caption": "ແມ່ຍິງທີ່ນັ່ງຢູ່ເທິງຕັ່ງແລະແມ່ຍິງຢືນລໍຖ້າລົດເມ.", "la_caption": "A mulier sedens super scamnum et mulier stans expectans bus.", "lv_caption": "Sieviete, kas sēž uz soliņa, un sieviete, kas stāvēja, gaidot autobusu.", "ln_caption": "Mwasi moko afandi na esika ya kofanda mpe mwasi moko atɛlɛmi kozela bisi.", "lt_caption": "Moteris, sėdinti ant suoliuko, ir moteris, laukianti autobuso.", "lg_caption": "Omukazi ng’atudde ku katebe n’omukazi ng’ayimiridde ng’alindirira bbaasi.", "lb_caption": "Eng Fra, déi op enger Bank sëtzt an eng Fra déi op de Bus gewaart.", "mk_caption": "Една жена што седи на клупа и жена што стои чекајќи го автобусот.", "mai_caption": "एकटा बेंच पर बैसल एकटा महिला आ बसक प्रतीक्षा मे ठाढ़ महिला।", "mg_caption": "Vehivavy nipetraka teo amin'ny dabilio sy vehivavy iray niandry ny fiara fitateram-bahoaka.", "ms_caption": "Seorang wanita duduk di bangku simpanan dan seorang wanita yang berdiri menunggu bas.", "ml_caption": "ഒരു സ്ത്രീ ബെഞ്ചിൽ ഇരിക്കുന്ന ഒരു സ്ത്രീയും ബസിനായി കാത്തിരിക്കുന്ന ഒരു സ്ത്രീയും.", "mt_caption": "Mara bilqiegħda fuq bank u mara wieqfa tistenna l-karozza tal-linja.", "mi_caption": "He wahine e noho ana i runga i te papa me te wahine e tu ana i te pahi.", "mr_caption": "एका बाकावर बसलेली एक स्त्री आणि बसच्या प्रतीक्षेत उभी असलेली स्त्री.", "mni-Mtei_caption": "ꯕꯦꯟꯆ ꯑꯃꯗꯥ ꯐꯝꯂꯤꯕꯥ ꯅꯨꯄꯤ ꯑꯃꯒꯥ ꯅꯨꯄꯤ ꯑꯃꯒꯥ ꯕꯁꯇꯥ ꯉꯥꯏꯔꯤ꯫", "lus_caption": "Hmeichhe pakhat bench-a thu leh hmeichhe ding bus nghaktu.", "mn_caption": "Вандан сандал дээр сууж, автобусанд сууж буй эмэгтэйд сууж байсан эмэгтэй.", "my_caption": "ခုံတန်းရှည်ပေါ်မှာထိုင်နေတဲ့အမျိုးသမီးတစ်ယောက်နဲ့ဘတ်စ်ကားကိုစောင့်နေတဲ့အမျိုးသမီးတစ်ယောက်။", "ne_caption": "एक महिला बेन्चमा बसिरहेको महिला र एक महिला बसको लागि पर्खदै।", "no_caption": "En kvinne som sitter på en benk og en kvinne som står og venter på bussen.", "or_caption": "ଜଣେ ମହିଳା ଏକ ବେଞ୍ଚରେ ବସିଥିବା ଜଣେ ମହିଳା ବସ୍ ପାଇଁ ଅପେକ୍ଷା କରୁଥିବା ମହିଳା |", "om_caption": "Dubartii teessoo irra taa'ee fi dubartiin otobusii eegaa jirtu.", "ps_caption": "یوه ښځه چې په بینچ کې ناست او یوه ښځه بس ته انتظار باسي.", "fa_caption": "زنی که روی نیمکت نشسته و زنی که منتظر اتوبوس است.", "pl_caption": "Kobieta siedząca na ławce i kobieta stojąca czeka na autobus.", "pt_caption": "Uma mulher sentada em um banco e uma mulher em pé esperando o ônibus.", "pa_caption": "ਇਕ woman ਰਤ ਇਕ ਬੈਂਚ ਅਤੇ ਇਕ woman ਰਤ ਨੂੰ ਬੱਸ ਦੀ ਉਡੀਕ ਵਿਚ ਖੜ੍ਹੀ ਹੋਈ.", "qu_caption": "Huk warmi bancopi tiyashaq, huk warmi sayaq autobuspi suyaspa.", "ro_caption": "O femeie care stă pe o bancă și o femeie care stătea în așteptare a autobuzului.", "ru_caption": "Женщина, сидящая на скамейке, и женщина, стоящая в ожидании автобуса.", "sm_caption": "O se fafine na nofo i luga o le nofoa ma se fafine tu e faatali mo le pasi.", "sa_caption": "एका महिला पीठिकायां उपविष्टा महिला च स्त्रियाः बसयानं प्रतीक्षमाणा स्त्रियाः।", "gd_caption": "Boireannach na shuidhe air being agus boireannach na seasamh a 'feitheamh air a' bhus.", "nso_caption": "Mosadi yo a dutšego pankeng gomme mosadi a eme a letile pese.", "sr_caption": "Жена која седи на клупи и жена која чека да чека аутобус.", "st_caption": "Mosali ea lutseng bencheng le mosali ea emeng ka ho emela bese.", "sn_caption": "Mukadzi akagara pabhenji uye mukadzi akamira akamirira bhazi.", "sd_caption": "هڪ عورت بينچ تي ويٺي آهي ۽ هڪ عورت بس جي انتظار ۾ رهي ٿي.", "si_caption": "කාන්තාවක් බංකුවක් මත වාඩි වී සිටින අතර කාන්තාවක් බස් රථය එනතුරු බලා සිටගෙන සිටී.", "sk_caption": "Žena, ktorá sedí na lavičke a žena stojaca na autobus.", "sl_caption": "Ženska, ki sedi na klopi, in ženska, ki sta stala in čaka na avtobus.", "so_caption": "Haweeney fadhida kursi jilicsan iyo haweeney taagan oo sugaya baska.", "es_caption": "Una mujer sentada en un banco y una mujer de pie esperando el autobús.", "su_caption": "Hiji awéwé calik dina bangku sareng awéwé nangtung ngantosan beus.", "sw_caption": "Mwanamke ameketi kwenye benchi na mwanamke amesimama akingojea basi.", "sv_caption": "En kvinna som sitter på en bänk och en kvinna som står och väntar på bussen.", "tg_caption": "Зане, ки дар болои курс нишастааст ва занест, ки автобус интизор аст.", "ta_caption": "ஒரு பெஞ்சில் உட்கார்ந்திருக்கும் ஒரு பெண்ணும், பஸ்ஸுக்காகக் காத்திருக்கும் ஒரு பெண்ணும்.", "tt_caption": "Эсәрлектә утырган хатын-кыз, автобус көтеп торган хатын-кыз.", "te_caption": "ఒక బెంచ్ మీద కూర్చున్న ఒక మహిళ మరియు బస్సు కోసం వేచి ఉన్న ఒక మహిళ.", "th_caption": "ผู้หญิงคนหนึ่งนั่งอยู่บนม้านั่งและผู้หญิงยืนรอรถบัส", "ti_caption": "ኣብ መንበር ኮፍ ኢላ ሓንቲ ሰበይቲ፡ ሓንቲ ሰበይቲ ድማ ንኣውቶቡስ ትጽበ።", "ts_caption": "Wansati loyi a tshameke ebencheni naswona wansati a yime a rindzele bazi.", "tr_caption": "Bir bankta oturan bir kadın ve otobüsü bekleyen bir kadın.", "tk_caption": "Birinji otda oturan bir aýal we awtobusa garaşýan aýalda oturan aýal.", "ak_caption": "Ɔbea bi a ɔte benkyi so ne ɔbea bi a ogyina hɔ retwɛn bɔs no.", "uk_caption": "Жінка, що сидить на лавці, і жінка, що стоїть, чекаючи автобуса.", "ur_caption": "بینچ پر بیٹھی ایک عورت اور ایک عورت بس کا انتظار کر رہی تھی۔", "ug_caption": "ئاپتوبۇستا ئولتۇرغان بىر ئايال ۋە بىر ئايال ئاپتوبۇسنى ساقلاۋاتقان ئايال.", "uz_caption": "Bir ayol skameykada o'tirgan va avtobusni kutib turgan ayol.", "vi_caption": "Một người phụ nữ ngồi trên ghế dài và một người phụ nữ đứng chờ xe buýt.", "cy_caption": "Dynes yn eistedd ar fainc a dynes yn sefyll yn aros am y bws.", "xh_caption": "Umfazi ohleli ebhentshini kunye nebhinqa emi elinde ibhasi.", "yi_caption": "א פרוי זיצן אויף אַ באַנק און אַ פרוי שטייענדיק ווארטן פֿאַר די ויטאָבוס.", "yo_caption": "Obinrin kan joko lori ibujoko kan ati pe obinrin duro nduro fun ọkọ akero naa.", "zu_caption": "Owesifazane uhleli ebhentshini nowesifazane emi elinde ibhasi."}
{"image": "000000517069.jpg", "en_caption": "A woman sitting on a bench in the middle of the city", "af_caption": "'N vrou wat op 'n bankie in die middel van die stad sit", "sq_caption": "Një grua e ulur në një stol në mes të qytetit", "am_caption": "በከተማው መሃል ላይ ወንበር ላይ ተቀምጣ አንዲት ሴት", "ar_caption": "امرأة تجلس على مقعد في وسط المدينة", "hy_caption": "Քաղաքի կեսին նստած մի կին նստած", "as_caption": "চহৰৰ মাজত থকা বেঞ্চ এখনত বহি থকা এগৰাকী মহিলা", "ay_caption": "Mä warmix markan chika taypin mä bancon quntʼatäskiwa .", "az_caption": "Şəhərin ortasında bir skamyada oturan bir qadın", "bm_caption": "Muso dɔ sigilen bɛ sigilan kan dugu cɛmancɛ la .", "eu_caption": "Hiri erdian banku batean eserita dagoen emakumea", "be_caption": "Жанчына, якая сядзіць на лаўцы пасярод горада", "bn_caption": "শহরের মাঝখানে একটি বেঞ্চে বসে এক মহিলা", "bho_caption": "शहर के बीच में एगो बेंच पर बइठल एगो मेहरारू", "bs_caption": "Žena koja sjedi na klupi u sredini grada", "bg_caption": "Жена, седнала на пейка насред града", "ca_caption": "Una dona asseguda a un banc al mig de la ciutat", "ceb_caption": "Usa ka babaye nga naglingkod sa usa ka bench sa tunga sa lungsod", "ny_caption": "Mkazi wokhala pabenchi pakati pa mzindawo", "zh-CN_caption": "一个女人坐在城市中间的长凳上", "zh-TW_caption": "一個女人坐在城市中間的長凳上", "co_caption": "Una donna seduta nantu à un bancu in a mità di a cità", "hr_caption": "Žena koja sjedi na klupi usred grada", "cs_caption": "Žena sedící na lavičce uprostřed města", "da_caption": "En kvinde, der sidder på en bænk midt i byen", "dv_caption": "މާލޭގެ މެދުގައި ހުރި ބެންޗެއްގައި އިށީނދެގެން އިން އަންހެނަކު", "doi_caption": "शहर दे बिच्च इक बेंच पर बैठी इक महिला", "nl_caption": "Een vrouw die op een bankje in het midden van de stad zit", "eo_caption": "Virino sidanta sur benko en la mezo de la urbo", "et_caption": "Naine istub keset linna pingil", "ee_caption": "Nyɔnu aɖe si bɔbɔ nɔ zikpui dzi le dua titina", "tl_caption": "Isang babaeng nakaupo sa isang bench sa gitna ng lungsod", "fi_caption": "Nainen istuu penkillä keskellä kaupunkia", "fr_caption": "Une femme assise sur un banc au milieu de la ville", "fy_caption": "In frou dy't op in bank sit yn 'e midden fan' e stêd", "gl_caption": "Unha muller sentada nun banco no medio da cidade", "ka_caption": "ქალი, რომელიც ქალაქის შუაგულში იჯდა სკამზე", "de_caption": "Eine Frau, die mitten in der Stadt auf einer Bank sitzt", "el_caption": "Μια γυναίκα που κάθεται σε έναν πάγκο στη μέση της πόλης", "gn_caption": "Peteĩ kuñakarai oguapýva peteĩ banco ári pe siuda mbytépe .", "gu_caption": "શહેરની મધ્યમાં બેંચ પર બેઠેલી એક મહિલા", "ht_caption": "Yon fanm chita sou yon ban nan mitan vil la", "ha_caption": "Mace zaune a kan benci a tsakiyar garin", "haw_caption": "ʻO ka wahine e noho ana ma luna o kahi papa i waena o ke kūlanakauhale", "iw_caption": "אישה שיושבת על ספסל באמצע העיר", "hi_caption": "शहर के बीच में एक बेंच पर बैठी एक महिला", "hmn_caption": "Ib tug poj niam zaum ntawm lub rooj ntev zaum hauv nruab nrab ntawm lub nroog", "hu_caption": "Egy nő ült egy padon a város közepén", "is_caption": "Kona sem situr á bekk í miðri borg", "ig_caption": "Nwanyị na-anọdụ ala na bench n'etiti obodo", "ilo_caption": "Maysa a babai a nakatugaw iti bangko iti tengnga ti siudad .", "id_caption": "Seorang wanita yang duduk di bangku di tengah kota", "ga_caption": "Bean ina suí ar bhinse i lár na cathrach", "it_caption": "Una donna seduta su una panchina nel mezzo della città", "ja_caption": "街の真ん中のベンチに座っている女性", "jw_caption": "Wong wadon sing lungguh ing bangku ing tengah kutha", "kn_caption": "ನಗರದ ಮಧ್ಯದಲ್ಲಿ ಬೆಂಚ್ ಮೇಲೆ ಕುಳಿತ ಮಹಿಳೆ", "kk_caption": "Қаланың ортасында отырған әйел", "km_caption": "ស្ត្រីម្នាក់អង្គុយលើកៅអីនៅកណ្តាលទីក្រុង", "rw_caption": "Umugore wicaye ku ntebe hagati yumujyi", "gom_caption": "शाराच्या मदीं बेंचेर बसपी बायल .", "ko_caption": "도시 한가운데 벤치에 앉아있는 여자", "kri_caption": "Wan uman we sidɔm na wan bɛnch we de midul di siti .", "ku_caption": "Jinek ku li ser benchê li nav bajêr rûniştiye", "ckb_caption": "ژنێک لەسەر کورسییەک لە ناوەڕاستی شار دانیشتووە", "ky_caption": "Шаардын ортосунда отургучта отурган аял", "lo_caption": "ແມ່ຍິງທີ່ນັ່ງຢູ່ເທິງຕັ່ງທີ່ຢູ່ກາງເມືອງ", "la_caption": "Mulier sedens super scamnum media urbis", "lv_caption": "Sieviete, kas sēž uz soliņa pilsētas vidū", "ln_caption": "Mwasi moko afandi na esika ya kofanda na katikati ya engumba .", "lt_caption": "Moteris, sėdinti ant suoliuko miesto viduryje", "lg_caption": "Omukazi atudde ku katebe wakati mu kibuga .", "lb_caption": "Eng Fra déi op enger Bank an der Mëtt vun der Stad sëtzt", "mk_caption": "Жена што седи на клупа на средина на градот", "mai_caption": "शहर के बीच में बेंच पर बैसल एकटा महिला", "mg_caption": "Vehivavy iray mipetraka eo amin'ny dabilio iray eo afovoan'ny tanàna", "ms_caption": "Seorang wanita duduk di bangku simpanan di tengah -tengah bandar", "ml_caption": "നഗരത്തിന്റെ മധ്യത്തിൽ ഒരു ബെഞ്ചിൽ ഇരിക്കുന്ന ഒരു സ്ത്രീ", "mt_caption": "Mara bilqiegħda fuq bank f'nofs il-belt", "mi_caption": "He wahine e noho ana i runga i te papa i waenganui o te taone nui", "mr_caption": "शहराच्या मध्यभागी असलेल्या एका बाकावर बसलेली एक स्त्री", "mni-Mtei_caption": "ꯁꯍꯔꯒꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯕꯥ ꯕꯦꯟꯆ ꯑꯃꯗꯥ ꯐꯝꯂꯤꯕꯥ ꯅꯨꯄꯤ ꯑꯃꯥ", "lus_caption": "Hmeichhe pakhat chu khawpui lai takah bench-ah a thu a.", "mn_caption": "Хотын дунд вандан сандал дээр сууж байв", "my_caption": "မြို့အလယ်၌ခုံတန်းရှည်ပေါ်မှာထိုင်နေတဲ့အမျိုးသမီးတစ် ဦး", "ne_caption": "शहरको बीचमा बेन्चमा बसिरहेको एक महिला", "no_caption": "En kvinne som sitter på en benk midt i byen", "or_caption": "ସହରର ମଧ୍ୟଭାଗରେ ଥିବା ଜଣେ ମହିଳା ଜଣେ ମହିଳା |", "om_caption": "Dubartiin magaalaa walakkaa teessoo irra taa'aa jirtu .", "ps_caption": "یوه ښځه چې د ښار په مینځ کې په بینچ کې ناست وي", "fa_caption": "زنی که در وسط شهر روی نیمکت نشسته است", "pl_caption": "Kobieta siedząca na ławce na środku miasta", "pt_caption": "Uma mulher sentada em um banco no meio da cidade", "pa_caption": "ਸ਼ਹਿਰ ਦੇ ਮੱਧ ਵਿਚ ਇਕ ਬੈਂਚ 'ਤੇ ਬੈਠੀ woman ਰਤ", "qu_caption": "Llaqta chawpipi huk bancopi tiyaq warmi .", "ro_caption": "O femeie care stă pe o bancă în mijlocul orașului", "ru_caption": "Женщина, сидящая на скамейке в центре города", "sm_caption": "O se fafine nofo i luga o se nofoa i le ogatotonu o le taulaga", "sa_caption": "नगरस्य मध्ये एकस्मिन् पीठे उपविष्टा महिला।", "gd_caption": "Boireannach na shuidhe air beingidh ann am meadhan a 'bhaile", "nso_caption": "Mosadi yo a dutšego pankeng gare ga motse .", "sr_caption": "Жена која седи на клупи усред града", "st_caption": "Mosali o lutse bencheng bohareng ba toropo", "sn_caption": "Mukadzi akagara pabhenji pakati peguta", "sd_caption": "هڪ عورت شهر جي وچ ۾ هڪ بينچ تي ويٺي آهي", "si_caption": "නගරයක් මැද බංකුවක් මත වාඩි වී සිටින කාන්තාවක්", "sk_caption": "Žena, ktorá sedí na lavičke uprostred mesta", "sl_caption": "Ženska, ki sedi na klopi sredi mesta", "so_caption": "Haweeney fadhida kursi ku taal bartamaha magaalada", "es_caption": "Una mujer sentada en un banco en el medio de la ciudad", "su_caption": "Hiji awéwé calik dina bangku di tengah kota", "sw_caption": "Mwanamke ameketi kwenye benchi katikati ya jiji", "sv_caption": "En kvinna som sitter på en bänk mitt i staden", "tg_caption": "Зане, ки дар як курсии дар мобайни шаҳр нишастааст", "ta_caption": "நகரின் நடுவில் ஒரு பெஞ்சில் அமர்ந்திருக்கும் ஒரு பெண்", "tt_caption": "Шәһәр уртасында эскәмиядә утырган хатын", "te_caption": "నగరం మధ్యలో ఒక బెంచ్ మీద కూర్చున్న ఒక మహిళ", "th_caption": "ผู้หญิงนั่งอยู่บนม้านั่งกลางเมือง", "ti_caption": "ኣብ ማእከል ከተማ ኣብ መንበር ኮፍ ኢላ ዘላ ሰበይቲ", "ts_caption": "Wansati loyi a tshameke ebencheni exikarhi ka doroba .", "tr_caption": "Şehrin ortasında bir bankta oturan bir kadın", "tk_caption": "Şäheriň ortasynda oturgyçda oturan bir aýal", "ak_caption": "Ɔbea bi a ɔte benkyi bi so wɔ kurow no mfinimfini .", "uk_caption": "Жінка, що сидить на лавці посеред міста", "ur_caption": "شہر کے وسط میں بینچ پر بیٹھی ایک عورت", "ug_caption": "شەھەرنىڭ ئوتتۇرىسىدا ئورۇندۇقتا ئولتۇرغان ئايال", "uz_caption": "Shahar o'rtalarida skameykada o'tirgan ayol", "vi_caption": "Một người phụ nữ ngồi trên một chiếc ghế dài ở giữa thành phố", "cy_caption": "Menyw yn eistedd ar fainc yng nghanol y ddinas", "xh_caption": "Ibhinqa elihleli ebhentshini embindini wesixeko", "yi_caption": "אַ פרוי זיצן אויף אַ באַנק אין די מיטן פון די שטאָט", "yo_caption": "Arabinrin kan joko lori ibujoko kan ni arin ilu naa", "zu_caption": "Owesifazane uhleli ebhentshini maphakathi nedolobha"}
{"image": "000000331352.jpg", "en_caption": "This is an advanced toilet with a sink and control panel.", "af_caption": "Dit is 'n gevorderde toilet met 'n wasbak en bedieningspaneel.", "sq_caption": "Ky është një tualet i përparuar me një panel lavaman dhe kontrolli.", "am_caption": "ይህ ከጭቃጨርቅ እና የቁጥጥር ፓነል ጋር የላቀ የመጸዳጃ ቤት ነው.", "ar_caption": "هذا مرحاض متقدم مع حوض والتحكم.", "hy_caption": "Սա առաջատար զուգարան է լվացարան եւ կառավարման վահանակով:", "as_caption": "এইটো এটা চিংক আৰু কণ্ট্ৰল পেনেলৰ সৈতে উন্নত টয়লেট।", "ay_caption": "Akax mä avanzado inodoro ukawa, ukax mä lavabo ukat panel de control ukampiw utji.", "az_caption": "Bu bir lavabo və idarəetmə paneli olan inkişaf etmiş bir tualetdir.", "bm_caption": "Nin ye ɲɛgɛn ye min bɛ taa ɲɛ ni jisigiyɔrɔ ni a kunnafonisɛbɛn ye.", "eu_caption": "Komuna aurreratua da konketa eta kontrol panelarekin.", "be_caption": "Гэта ўдасканалены туалет з ракавінай і панэллю кіравання.", "bn_caption": "এটি একটি সিঙ্ক এবং কন্ট্রোল প্যানেল সহ একটি উন্নত টয়লেট।", "bho_caption": "इ एगो एडवांस टॉयलेट ह, जवना में सिंक अवुरी कंट्रोल पैनल बा।", "bs_caption": "Ovo je napredni toalet sa sudoperom i upravljačkom pločom.", "bg_caption": "Това е усъвършенствана тоалетна с мивка и контролен панел.", "ca_caption": "Es tracta d’un lavabo avançat amb un lavabo i un tauler de control.", "ceb_caption": "Kini usa ka abante nga kasilyas nga adunay usa ka lababo ug pagkontrol sa panel.", "ny_caption": "Ichi ndi chimbudzi chapamwamba chokhala ndi bamba ndi malo owongolera.", "zh-CN_caption": "这是一个带有水槽和控制面板的高级厕所。", "zh-TW_caption": "這是一個帶有水槽和控制面板的高級廁所。", "co_caption": "Questu hè un toilette avanzatu cù un pannellu di lavabo è di cuntrollu.", "hr_caption": "Ovo je napredni toalet s sudoperom i upravljačkom pločom.", "cs_caption": "Toto je pokročilá toaleta s dřezem a ovládacím panelem.", "da_caption": "Dette er et avanceret toilet med en håndvask og kontrolpanel.", "dv_caption": "މިއީ ސިންކާއި ކޮންޓްރޯލް ޕެނަލް ޖަހާފައިވާ ޒަމާނީ ފާޚާނާއެކެވެ.", "doi_caption": "एह् इक उन्नत शौचालय ऐ जिसदे कन्नै सिंक ते कंट्रोल पैनल ऐ।", "nl_caption": "Dit is een geavanceerd toilet met een wastafel en bedieningspaneel.", "eo_caption": "Ĉi tio estas altnivela necesejo kun lavabo kaj kontrolpanelo.", "et_caption": "See on valamu ja juhtpaneeliga täiustatud tualettruum.", "ee_caption": "Esia nye nugododeƒe deŋgɔ aɖe si me tsinyegoe kple mɔ̃ si wotsɔna léa nu ɖe ​​nu ŋu le.", "tl_caption": "Ito ay isang advanced na banyo na may isang lababo at control panel.", "fi_caption": "Tämä on edistyksellinen wc, jossa on pesuallas ja ohjauspaneeli.", "fr_caption": "Il s'agit d'une toilette avancée avec un évier et un panneau de commande.", "fy_caption": "Dit is in avansearre húske mei in wask- en kontrôlepaniel.", "gl_caption": "Trátase dun aseo avanzado cun panel de pía e control.", "ka_caption": "ეს არის მოწინავე ტუალეტი, რომელსაც აქვს ნიჟარა და მართვის პანელი.", "de_caption": "Dies ist eine fortschrittliche Toilette mit einem Waschbecken- und Bedienfeld.", "el_caption": "Πρόκειται για μια προηγμένη τουαλέτα με έναν νεροχύτη και πίνακα ελέγχου.", "gn_caption": "Kóva peteî inodoro avanzado orekóva lavabo ha panel de control.", "gu_caption": "આ સિંક અને કંટ્રોલ પેનલ સાથેનું એક અદ્યતન શૌચાલય છે.", "ht_caption": "Sa a se yon twalèt avanse ak yon panèl koule ak kontwòl.", "ha_caption": "Wannan bayan gida ne mai niyya tare da katako.", "haw_caption": "ʻO kēia kahi lua me ka pākuʻi a me ka pā uila.", "iw_caption": "זהו שירותים מתקדמים עם כיור ופאנל בקרה.", "hi_caption": "यह एक सिंक और कंट्रोल पैनल के साथ एक उन्नत शौचालय है।", "hmn_caption": "Qhov no yog kev tso dej rau kev ua haujlwm nrog lub dab dej thiab tswj vaj huam sib luag.", "hu_caption": "Ez egy fejlett WC, mosogatóval és kezelőpanelrel.", "is_caption": "Þetta er háþróað salerni með vask og stjórnborð.", "ig_caption": "Nke a bụ ụlọ mposi dị elu na -achi anya na njikwa dị elu.", "ilo_caption": "Daytoy ket maysa nga advanced a kasilyas nga addaan iti lababo ken control panel.", "id_caption": "Ini adalah toilet canggih dengan wastafel dan panel kontrol.", "ga_caption": "Is leithreas ard é seo le painéal doirteal agus rialaithe.", "it_caption": "Questo è un bagno avanzato con lavandino e pannello di controllo.", "ja_caption": "これは、流し台とコントロールパネルを備えた高度なトイレです。", "jw_caption": "Iki minangka jamban majeng kanthi sink lan panel kontrol.", "kn_caption": "ಇದು ಸಿಂಕ್ ಮತ್ತು ನಿಯಂತ್ರಣ ಫಲಕವನ್ನು ಹೊಂದಿರುವ ಸುಧಾರಿತ ಶೌಚಾಲಯವಾಗಿದೆ.", "kk_caption": "Бұл раковинасы мен басқару тақтасы бар озық дәретхана.", "km_caption": "នេះគឺជាបង្គន់ទំនើបមួយដែលមានផ្ទាំងលិចនិងបញ្ជា។", "rw_caption": "Numusarani uhanje hamwe no kurohama no kugenzura.", "gom_caption": "हें एक प्रगत शौचालय आसून तातूंत सिंक आनी कंट्रोल पॅनल आसा.", "ko_caption": "이것은 싱크대와 제어판이있는 고급 화장실입니다.", "kri_caption": "Dis na advans tɔylɛt wit sink ɛn kɔntrol panɛl.", "ku_caption": "Ev taştek pêşkeftî ye ku bi panelek sinel û kontrolê ye.", "ckb_caption": "ئەمەش تەوالێتێکی پێشکەوتووە و سینک و پانێڵی کۆنترۆڵەکەی تێدایە.", "ky_caption": "Бул алдыңкы даараткана, чөгүп кетүү жана башкаруу панели менен.", "lo_caption": "ນີ້ແມ່ນຫ້ອງນ້ໍາທີ່ກ້າວຫນ້າທີ່ມີແຜງຫລົ້ມຈົມແລະຄວບຄຸມ.", "la_caption": "Hoc est provectus latrina cum mergitur et imperium panel.", "lv_caption": "Šī ir uzlabota tualete ar izlietni un vadības paneli.", "ln_caption": "Oyo ezali toilette avancée na lavabo na panneau de contrôle.", "lt_caption": "Tai yra patobulintas tualetas su kriaukle ir valdymo skydeliu.", "lg_caption": "Eno kaabuyonjo ya mulembe ng’erina sinki n’ekipande ekifuga.", "lb_caption": "Dëst ass eng fortgeschratt Toilette mat engem Spull a Kontrollpanel.", "mk_caption": "Ова е напреден тоалет со мијалник и контролен панел.", "mai_caption": "इ एकटा एडवांस टॉयलेट छै जइ मे सिंक आ कंट्रोल पैनल छै.", "mg_caption": "Toilet efa mandroso miaraka amin'ny tontolon'ny filentehany sy ny fanaraha-maso.", "ms_caption": "Ini adalah tandas lanjutan dengan panel sinki dan kawalan.", "ml_caption": "സിങ്കും നിയന്ത്രണ പാനലും ഉള്ള നൂതന ടോയ്ലറാണിത്.", "mt_caption": "Dan huwa tojlit avvanzat b'sink u pannell tal-kontroll.", "mi_caption": "Koinei te wharepaku matatau me te paewhiri mana me te mana whakahaere.", "mr_caption": "हे सिंक आणि कंट्रोल पॅनेलसह एक प्रगत टॉयलेट आहे.", "mni-Mtei_caption": "ꯃꯁꯤ ꯁꯤꯉ꯭ꯛ ꯑꯃꯁꯨꯡ ꯀꯟꯠꯔꯣꯜ ꯄꯦꯅꯦꯜ ꯌꯥꯑꯣꯕꯥ ꯑꯍꯣꯡꯕꯥ ꯇꯣꯏꯂꯦꯠ ꯑꯃꯅꯤ꯫", "lus_caption": "Hei hi advanced toilet a ni a, sink leh control panel a awm bawk.", "mn_caption": "Энэ бол дэвшилтэт ариун цэврийн өрөө юм.", "my_caption": "၎င်းသည်စုပ်စက်နှင့်ထိန်းချုပ်မှုဘောင်နှင့်အတူအဆင့်မြင့်အိမ်သာတစ်ခုဖြစ်သည်။", "ne_caption": "यो एक सिंक र नियन्त्रण प्यानल संग एक वृद्धि शौचालय हो।", "no_caption": "Dette er et avansert toalett med vask- og kontrollpanel.", "or_caption": "ଏହା ଏକ ସିଙ୍କ ଏବଂ କଣ୍ଟ୍ରୋଲ୍ ପ୍ୟାନେଲ୍ ସହିତ ଏକ ଉନ୍ନତ ଶ et ଚାଳୟ |", "om_caption": "Kun mana fincaanii sadarkaa olaanaa qabuu fi sinqii fi paanaalii to'annoo qabuudha.", "ps_caption": "دا یو پرمختللی تشناب دی چې د ډوب او کنټرول پینل سره.", "fa_caption": "این یک توالت پیشرفته با سینک و کنترل پنل است.", "pl_caption": "Jest to zaawansowana toaleta z zlewem i panelem sterowania.", "pt_caption": "Este é um banheiro avançado com um painel de pia e controle.", "pa_caption": "ਇਹ ਸਿੰਕ ਅਤੇ ਕੰਟਰੋਲ ਪੈਨਲ ਵਾਲਾ ਇੱਕ ਉੱਨਤ ਟਾਇਲਟ ਹੈ.", "qu_caption": "Kayqa huk ñawpaqman puriq baño huk lavaboyuq chaymanta panel de controlniyuq.", "ro_caption": "Aceasta este o toaletă avansată, cu chiuvetă și panou de control.", "ru_caption": "Это продвинутый туалет с панелью раковины и управления.", "sm_caption": "O le alualu i luma le galueina ma le usuina ma le puleaina o le pati.", "sa_caption": "इदं एकं उन्नतं शौचालयं सिंक-नियन्त्रण-पटलेन सह अस्ति ।", "gd_caption": "Is e taigh-beag adhartach a tha seo le pannal sic agus smachd.", "nso_caption": "Ye ke ntlwana ya boithomelo ya maemo a godimo yeo e nago le sinki le phanele ya taolo.", "sr_caption": "Ово је напредни тоалет са судопер и управљачком панелом.", "st_caption": "Ena ke ntloana e tsoetseng pele e nang le sinn le phallo ea taolo.", "sn_caption": "Ichi chimbudzi chepamusoro chine chinyoronyoro uye chekudzora panel.", "sd_caption": "اها هڪ سنڪ ۽ ڪنٽرول پينل سان گڏ هڪ ترقي يافته ٽوائليٽ آهي.", "si_caption": "මෙය බේසම සහ පාලක පැනලය සහිත උසස් වැසිකිළියකි.", "sk_caption": "Jedná sa o pokročilú toaletu s umývadlom a ovládacím panelom.", "sl_caption": "To je napredno stranišče z umivalnikom in nadzorno ploščo.", "so_caption": "Tani waa musqulo sare oo leh musqusha iyo xakameynta guddiga.", "es_caption": "Este es un inodoro avanzado con un fregadero y un panel de control.", "su_caption": "Ieu mangrupikeun toilét anu canggih sareng panel tilelep sareng kontrol.", "sw_caption": "Hii ni choo cha juu na jopo la kuzama na kudhibiti.", "sv_caption": "Detta är en avancerad toalett med en diskbänk och kontrollpanel.", "tg_caption": "Ин ҳоҷатхонаи пешрафта бо панели ғарқ ва идоракунӣ аст.", "ta_caption": "இது ஒரு மடு மற்றும் கட்டுப்பாட்டுக் குழுவுடன் மேம்பட்ட கழிப்பறை.", "tt_caption": "Бу баткан һәм контроль панель белән алдынгы бәдрәф.", "te_caption": "ఇది సింక్ మరియు కంట్రోల్ ప్యానెల్ ఉన్న అధునాతన టాయిలెట్.", "th_caption": "นี่คือห้องน้ำขั้นสูงที่มีอ่างล้างจานและแผงควบคุม", "ti_caption": "እዚ ምዕቡል ሽቓቕ ምስ መሕጸቢን መቆጻጸሪ ፓነልን እዩ።", "ts_caption": "Lexi i xihambukelo xa xiyimo xa le henhla lexi nga ni sinki ni phanele yo lawula.", "tr_caption": "Bu, lavabo ve kontrol paneline sahip gelişmiş bir tuvalettir.", "tk_caption": "Bu çümdüriji we gözegçilik paneli bilen ösen hajathana.", "ak_caption": "Eyi yɛ tiafi a ɛkɔ akyiri a ɛwɔ sink ne control panel.", "uk_caption": "Це вдосконалений туалет з раковиною та панеллю управління.", "ur_caption": "یہ ایک جدید ٹوائلٹ ہے جس میں سنک اور کنٹرول پینل ہے۔", "ug_caption": "بۇ چۆكۈش ۋە كونترول تاختىسى بىلەن ئىلغار ھاجەتخانا.", "uz_caption": "Bu lavabo va boshqaruv paneli bo'lgan ilg'or hojatxona.", "vi_caption": "Đây là một nhà vệ sinh tiên tiến với bảng chìm và bảng điều khiển.", "cy_caption": "Mae hwn yn doiled datblygedig gyda phanel sinc a rheoli.", "xh_caption": "Le yindlu yangasese ehambileyo kunye nephaneli yokuntywila kunye nokulawula.", "yi_caption": "דאָס איז אַ אַוואַנסירטע קלאָזעט מיט אַ זינקען און קאָנטראָל טאַפליע.", "yo_caption": "Eyi jẹ igbati ile-igbowo ti o ni ilọsiwaju pẹlu SHIK ati Iṣakoso Iṣakoso.", "zu_caption": "Le yindlu yangasese ethuthukile enepaneli yokulawula nokulawula."}
{"image": "000000046378.jpg", "en_caption": "A cat eating a bird it has caught.", "af_caption": "'N Kat wat 'n voël eet wat hy gevang het.", "sq_caption": "Një mace që ha një zog që e ka kapur.", "am_caption": "አንድ ድመት ወፍ ተያዘች.", "ar_caption": "قطة تأكل طائرًا اشتعلت.", "hy_caption": "Կատուն ուտում է թռչուն, որը բռնել է:", "as_caption": "এটা মেকুৰী খাই থকা এটা মেকুৰী ই ধৰা পৰিছে।", "ay_caption": "Mä pusi manq’añax mä jamach’iw katjatayna.", "az_caption": "Bir ovu yeyən bir pişik tutdu.", "bm_caption": "Pusi min ye kɔnɔnin dɔ Dun a ye min Minɛ.", "eu_caption": "Harrapatu duen txori bat jaten duen katua.", "be_caption": "Котка, якая ела птушку, яна злавіла.", "bn_caption": "একটি বিড়াল একটি পাখি খাচ্ছে এটি ধরা পড়েছে।", "bho_caption": "एगो बिलार जवना से ऊ पकड़ले बिया.", "bs_caption": "Mačka koja jede pticu koju je uhvatila.", "bg_caption": "Котка, която яде птица, която е уловила.", "ca_caption": "Un gat que menja un ocell que ha agafat.", "ceb_caption": "Usa ka iring nga nagkaon sa usa ka langgam nga nakuha niini.", "ny_caption": "Mphaka amene wadya mbalame yomwe yagwira.", "zh-CN_caption": "一只猫吃了一只鸟。", "zh-TW_caption": "一隻貓吃了一隻鳥。", "co_caption": "Un gattu chì manghja un uccello hà pigliatu.", "hr_caption": "Mačka jede pticu koju je uhvatila.", "cs_caption": "Kočka jíst ptáka, kterého chytil.", "da_caption": "En kat, der spiser en fugl, den har fanget.", "dv_caption": "އެ ދޫންޏެއް ކާން ތިބި ދޫންޏެއް ކައިގެން އުޅެއެވެ.", "doi_caption": "बिल्ली इक चिड़िया खांदी ऐ जिसने उसी पकड़ी लेया ऐ।", "nl_caption": "Een kat die een vogel eet die hij heeft gevangen.", "eo_caption": "Kato manĝanta birdon, kiun ĝi kaptis.", "et_caption": "Kass, kes sööb lindu, mille ta on püüdnud.", "ee_caption": "Avũ aɖe le xevi aɖe ɖum si wòlé.", "tl_caption": "Isang pusa na kumakain ng ibon na nahuli nito.", "fi_caption": "Kissa syö linnun, jonka se on kiinni.", "fr_caption": "Un chat mangeant un oiseau qu'il a attrapé.", "fy_caption": "In kat ite fan in fûgel dy't it hat fongen.", "gl_caption": "Un gato que come un paxaro que atrapou.", "ka_caption": "კატა, რომელიც ჭამს ფრინველს, რომელიც მან დაიჭირა.", "de_caption": "Eine Katze, die einen Vogel isst, den er gefangen hat.", "el_caption": "Μια γάτα που τρώει ένα πουλί που έχει πιάσει.", "gn_caption": "Peteĩ jagua ho’úva peteĩ guyra ojagarrava’ekue.", "gu_caption": "એક બિલાડી જે તેને પકડ્યો છે તે ખાવામાં.", "ht_caption": "Yon chat manje yon zwazo li te kenbe.", "ha_caption": "Cat cin tsuntsu da ya kama.", "haw_caption": "He pōpoki eʻai ana i kahi manu i hopuʻia.", "iw_caption": "חתול שאוכל ציפור שתפסה.", "hi_caption": "एक बिल्ली एक पक्षी खा रही है जिसे उसने पकड़ा है।", "hmn_caption": "Tus miv noj noog nws tau ntes tau.", "hu_caption": "Egy macska, amelyet egy madarat eszik, amelyet elkapott.", "is_caption": "Köttur sem borðar fugl sem hann hefur lent í.", "ig_caption": "Nwamba na-eri nnụnụ ya ejidela.", "ilo_caption": "Maysa a pusa a mangmangan iti tumatayab a nakatiliwanna.", "id_caption": "Seekor kucing makan burung yang ditangkapnya.", "ga_caption": "Cat ag ithe éan a ghabh sé.", "it_caption": "Un gatto che mangia un uccello che ha catturato.", "ja_caption": "それが捕まえた鳥を食べている猫。", "jw_caption": "Kucing mangan manuk sing wis kejiret.", "kn_caption": "ಅದು ಹಿಡಿದ ಹಕ್ಕಿಯನ್ನು ತಿನ್ನುವ ಬೆಕ್ಕು.", "kk_caption": "Мысық, құс ішіп отырды.", "km_caption": "ឆ្មាបរិភោគបក្សីដែលវាចាប់បាន។", "rw_caption": "Injangwe iri kurya inyoni yafashe.", "gom_caption": "ताणें धरलां एक सुकणें खावपी माजर.", "ko_caption": "잡힌 새를 먹는 고양이.", "kri_caption": "Wan pusi de it bɔd we i dɔn kech.", "ku_caption": "Pisîkek teyrê ku ew kişandiye dixwîne.", "ckb_caption": "پشیلەیەک کە باڵندەیەک دەخوات کە گرتوویەتی.", "ky_caption": "Кымчып жеп жаткан мышык кармалды.", "lo_caption": "ແມວທີ່ກິນນົກທີ່ມັນໄດ້ຈັບ.", "la_caption": "A feles manducans avem non habet captus.", "lv_caption": "Kaķis, kas ēd putnu, kuru tas ir noķēris.", "ln_caption": "mbwa oyo ezali kolya ndɛkɛ oyo ezwi.", "lt_caption": "Katė, valganti paukštį, kurį sugavo.", "lg_caption": "Embwa ng’erya ekinyonyi kye kikutte.", "lb_caption": "Eng Kaz iesst e Vugel deen et gefaangen huet.", "mk_caption": "Мачка јаде птица што ја фати.", "mai_caption": "एकटा बिलाड़ि एकटा चिड़ै खाइत अछि जेकरा पकड़ि लेने अछि।", "mg_caption": "Saka iray mihinana vorona no tratra.", "ms_caption": "Sebuah kucing memakan burung yang telah ditangkap.", "ml_caption": "ഒരു പൂച്ചയെ പിടിച്ച ഒരു പൂച്ച പിടിച്ചിരിക്കുന്നു.", "mt_caption": "Qattus jiekol għasfur li qabad.", "mi_caption": "He ngeru e kai ana i te manu kua mau.", "mr_caption": "एक मांजर त्याने पकडलेला पक्षी खात आहे.", "mni-Mtei_caption": "ꯃꯁꯤ ꯐꯥꯈꯤꯕꯥ ꯁꯥ ꯑꯃꯥ ꯆꯥꯔꯤꯕꯥ ꯀꯦꯠ ꯑꯃꯅꯤ꯫", "lus_caption": "A ui chuan sava a man tawh.", "mn_caption": "Баригдсан шувуу иддэг муур.", "my_caption": "ငှက်တစ်ကောင်ကိုစားသောငှက်တစ်ကောင်ကိုဖမ်းမိသောကြောင်။", "ne_caption": "एउटा बिरालो चरा खाँदै गरेको बिरालोले समातेको छ।", "no_caption": "En katt som spiser en fugl den har fanget.", "or_caption": "ଏକ ବିଲେଇ ଗୋଟିଏ ପକ୍ଷୀ ଖାଉଥିବା ପକ୍ଷୀ ଖାଇବା |", "om_caption": "Saree simbirroo qabde nyaachaa jirtu.", "ps_caption": "یوه پیشو چې مرغۍ خوري", "fa_caption": "گربه ای که پرنده ای را که گرفتار کرده است.", "pl_caption": "Kot jedził ptaka, który złapał.", "pt_caption": "Um gato comendo um pássaro que pegou.", "pa_caption": "ਇੱਕ ਬਿੱਲੀ ਜੋ ਇੱਕ ਪੰਛੀ ਖਾਧੀ ਹੈ.", "qu_caption": "Huk misi pisquchata mikuchkaqta hapisqa.", "ro_caption": "O pisică care mănâncă o pasăre pe care a prins -o.", "ru_caption": "Кошка, съедая птица, которую он поймал.", "sm_caption": "O le pusi e 'ai se manu na maua.", "sa_caption": "एकः बिडालः तस्य गृहीतं पक्षिं खादति।", "gd_caption": "Cat ag ithe eun air a ghlacadh.", "nso_caption": "Katse e ja nonyana yeo e e swerego.", "sr_caption": "Мачка једе птицу која је ухватила.", "st_caption": "Katse e ja nonyana e tšoere nonyana e tšoere.", "sn_caption": "Katsi inodya shiri iyo yabata.", "sd_caption": "هڪ ٻلي هڪ پکيء کي پڪڙي ورتو آهي.", "si_caption": "බළලෙක් කුරුල්ලෙකු අනුභව කර ඇත.", "sk_caption": "Mačka, ktorá jedí vtáka, ktorého chytila.", "sl_caption": "Mačka, ki je jedla ptico, ki jo je ujela.", "so_caption": "Bisad cunaysa shimbirta ay qabtay.", "es_caption": "Un gato que come un pájaro que ha atrapado.", "su_caption": "Ucing tuang manuk éta ditangkep.", "sw_caption": "Paka akila ndege ameshika.", "sv_caption": "En katt som äter en fågel som den har fångat.", "tg_caption": "Гурба хӯрок мехӯрад, онро дастгир кард.", "ta_caption": "ஒரு பறவை சாப்பிடும் ஒரு பூனை அது பிடித்தது.", "tt_caption": "Тотылган кош ашаган мәче.", "te_caption": "పిల్లి అది పట్టుకున్న పక్షిని తింటుంది.", "th_caption": "แมวกินนกมันจับได้", "ti_caption": "ድሙ ዝሓዛ ዑፍ ትበልዕ።", "ts_caption": "kati ri dya xinyenyana lexi xi ri khomeke.", "tr_caption": "Yakaladığı bir kuş yiyen bir kedi.", "tk_caption": "Guş iýýän guşy iýýär.", "ak_caption": "Ɔkraman a ɔredi anomaa bi a wakyere.", "uk_caption": "Кіт, що їсть птах, його спіймала.", "ur_caption": "ایک بلی جو پرندہ کھا رہی ہے اسے پکڑا ہے۔", "ug_caption": "مۈشۈك يەيدىغان مۈشۈك تۇتۇلدى.", "uz_caption": "Mushuk qushni eydi.", "vi_caption": "Một con mèo ăn một con chim mà nó đã bắt được.", "cy_caption": "Cath yn bwyta aderyn y mae wedi'i ddal.", "xh_caption": "Ikati itya intaka ibanjiwe.", "yi_caption": "א קאַץ עסן אַ פויגל עס איז געכאפט.", "yo_caption": "O nran njẹ ẹyẹ kan ti o mu.", "zu_caption": "Ikati elidla inyoni elibambile."}
{"image": "000000331352.jpg", "en_caption": "A close-up picture of a toilet with a fountain.", "af_caption": "'N Close-upfoto van 'n toilet met 'n fontein.", "sq_caption": "Një fotografi e afërt e një tualeti me një shatërvan.", "am_caption": "የመጸዳጃ ቤት አንድ የመጸዳጃ ቤት ስዕል.", "ar_caption": "صورة عن قرب من المرحاض مع نافورة.", "hy_caption": "Սանհանգույցի մի մասի նկարը շատրվանով:", "as_caption": "ফোয়াৰা থকা টয়লেটৰ এখন ক্ল’জ-আপ ছবি।", "ay_caption": "Mä inodoro ukan mä fontana ukan jakʼat uñtat foto.", "az_caption": "Bir bulaq olan bir tualetin yaxın şəkli.", "bm_caption": "Ja min bɛ kɛ ɲɛgɛn dɔ la min bɛ kɛ ni jibolisira ye.", "eu_caption": "Iturri batekin komuneko argazki baten argazkia.", "be_caption": "Буйны малюнак туалета з фантанам.", "bn_caption": "ঝর্ণা সহ একটি টয়লেটের একটি ক্লোজ-আপ ছবি।", "bho_caption": "फव्वारा वाला शौचालय के क्लोज-अप तस्वीर।", "bs_caption": "Slika izbliza toaleta sa fontanom.", "bg_caption": "Снимка отблизо на тоалетна с фонтан.", "ca_caption": "Una imatge de primer pla d’un lavabo amb una font.", "ceb_caption": "Usa ka suod nga litrato sa usa ka kasilyas nga adunay tuburan.", "ny_caption": "Chithunzi choyandikira chimbudzi ndi kasupe.", "zh-CN_caption": "带有喷泉的厕所的特写图片。", "zh-TW_caption": "帶有噴泉的廁所的特寫圖片。", "co_caption": "Una stampa stretta di un toilette cù una funtana.", "hr_caption": "Slika izbliza toaleta s fontanom.", "cs_caption": "Detailní obrázek toalety s fontánou.", "da_caption": "Et nærbillede af et toilet med en springvand.", "dv_caption": "ފާޚާނާއެއް ހުރި ފާޚާނާއެއްގެ ކްލޯޒް އަޕް ތަސްވީރެކެވެ.", "doi_caption": "फव्वारे दे कन्नै शौचालय दी क्लोज-अप तस्वीर।", "nl_caption": "Een close-up foto van een toilet met een fontein.", "eo_caption": "Proksima bildo de necesejo kun fontano.", "et_caption": "Lähivõte purskkaevuga tualettruumist.", "ee_caption": "Nugododeƒe si me tsidzɔƒe le ƒe nɔnɔmetata si woɖe ɖe aga.", "tl_caption": "Isang malapit na larawan ng isang banyo na may bukal.", "fi_caption": "Lähikuva kuva suihkulähteellä.", "fr_caption": "Une photo grossière d'une toilette avec une fontaine.", "fy_caption": "In close-upôfbylding fan in húske mei in fontein.", "gl_caption": "Unha imaxe de primeiro plano dun aseo cunha fonte.", "ka_caption": "ტუალეტის ახლო სურათი შადრევნით.", "de_caption": "Ein Nahaufnahmen einer Toilette mit einem Brunnen.", "el_caption": "Μια κοντινή εικόνα μιας τουαλέτας με σιντριβάνι.", "gn_caption": "Peteî ta'anga hi'aguîva peteî inodoro orekóva fuente.", "gu_caption": "ફુવારાવાળા શૌચાલયનું ક્લોઝ-અપ ચિત્ર.", "ht_caption": "Yon foto pre-up nan yon twalèt ak yon sous dlo.", "ha_caption": "Hoton kusa da hoto na bayan gida tare da marmaro.", "haw_caption": "Kahi kiʻi kokoke o kahi lua me kahi pūnāwai.", "iw_caption": "תמונה מקרוב של שירותים עם מזרקה.", "hi_caption": "एक फव्वारे के साथ एक शौचालय की एक करीबी तस्वीर।", "hmn_caption": "Daim duab ze ze ntawm chav dej nrog tus ciav.", "hu_caption": "Közeli kép egy szökőkút WC-ről.", "is_caption": "Nærmynd af salerni með lind.", "ig_caption": "Foto dị nso na isi iyi.", "ilo_caption": "Maysa a close-up a ladawan ti kasilyas nga addaan iti ubbog.", "id_caption": "Gambar close-up toilet dengan air mancur.", "ga_caption": "Pictiúr dlúth de leithreas le tobar.", "it_caption": "Un'immagine ravvicinata di un bagno con una fontana.", "ja_caption": "噴水付きのトイレのクローズアップ写真。", "jw_caption": "Gambar cedhak jamban nganggo banyu mancur.", "kn_caption": "ಕಾರಂಜಿ ಹೊಂದಿರುವ ಶೌಚಾಲಯದ ಕ್ಲೋಸ್-ಅಪ್ ಚಿತ್ರ.", "kk_caption": "Фонтанмен дәретхананың жақын суреті.", "km_caption": "រូបភាពយ៉ាងជិតស្និទ្ធនៃបង្គន់ដែលមានប្រភពទឹក។", "rw_caption": "Ifoto yegeranye yumusarani hamwe nisoko.", "gom_caption": "फव्वाऱ्याच्या संडासाचें क्लोज-अप चित्र.", "ko_caption": "분수가있는 화장실의 클로즈업 사진.", "kri_caption": "Wan pikchɔ we de nia wan tɔylɛt we gɛt watawɛl.", "ku_caption": "Wêneyek nêzîk a tuwaletek bi avahiyek.", "ckb_caption": "وێنەیەکی نزیک لە تەوالێتێک کە کانیاوێکی لەسەرە.", "ky_caption": "Туалет менен бир дааратканын сүрөтү.", "lo_caption": "ຮູບພາບຫ້ອງນ້ໍາທີ່ໃກ້ຊິດຂຶ້ນກັບນ້ໍາພຸ.", "la_caption": "A proxima-sursum picture de latrina cum fonte.", "lv_caption": "Tualetes ar strūklaku tuvplāna attēls.", "ln_caption": "Elilingi ya penepene ya twalɛti oyo ezali na liziba.", "lt_caption": "Iš arti esančio tualeto su fontanu paveikslėlis.", "lg_caption": "Ekifaananyi kya kaabuyonjo ekiriraanyewo nga kiriko ensulo.", "lb_caption": "Eng enk-up Bild vun engem Toilette mat engem Fountain.", "mk_caption": "Слика од тоалета со фонтана.", "mai_caption": "फव्वारा वाला शौचालय के क्लोज-अप तस्वीर।", "mg_caption": "Sary akaiky ny trano fidiovana misy loharano.", "ms_caption": "Gambar dekat tandas dengan air pancut.", "ml_caption": "ഉറവയുള്ള ഒരു ടോയ്ലറ്റിന്റെ ക്ലോസ്-അപ്പ് ചിത്രം.", "mt_caption": "Stampa mill-qrib ta 'toilet b'funtana.", "mi_caption": "He pikitia tata o te wharepaku me te puna.", "mr_caption": "कारंजेसह शौचालयाचे जवळचे चित्र.", "mni-Mtei_caption": "ꯐꯣꯟꯇ ꯑꯃꯥ ꯌꯥꯑꯣꯕꯥ ꯇꯣꯏꯂꯦꯠ ꯑꯃꯒꯤ ꯀ꯭ꯂꯣꯖ-ꯑꯥꯞ ꯄꯤꯀꯆꯔ ꯑꯃꯥ꯫", "lus_caption": "Toilet pakhat, tuikhuah awmna close-up picture.", "mn_caption": "Усан оргилууртай бие засах газартай ойрхон зураг.", "my_caption": "စမ်းရေတွင်းနှင့်အိမ်သာတစ်ခု၏အနီးကပ်ပုံရိပ်။", "ne_caption": "एक झरना संग शौचालय को एक नजिक।", "no_caption": "Et nærbilde av et toalett med en fontene.", "or_caption": "ଏକ ain ରଣା ସହିତ ଶ et ଚାଳୟର ଏକ ଘନିଷ୍ଠ ଚିତ୍ର |", "om_caption": "Suuraa dhiyeenya mana fincaanii burqaa qabu.", "ps_caption": "د یوې چاردې سره د تشناب نږدې عکس", "fa_caption": "تصویری نزدیک از توالت با چشمه.", "pl_caption": "Zbadane zdjęcie toalety z fontanną.", "pt_caption": "Uma foto em close de um banheiro com uma fonte.", "pa_caption": "ਝਰਨੇ ਦੇ ਨਾਲ ਟਾਇਲਟ ਦੀ ਇੱਕ ਨਜ਼ਦੀਕੀ ਤਸਵੀਰ.", "qu_caption": "Huk bañomanta aswan qayllamanta ruwasqa foton.", "ro_caption": "O imagine apropiată a unei toalete cu o fântână.", "ru_caption": "Крупным планом изображения туалета с фонтаном.", "sm_caption": "O se ata faʻapipiʻi o le faleuila ma le vaipuna.", "sa_caption": "फव्वारा सह शौचालयस्य निकटचित्रम्।", "gd_caption": "Dealbh dlùth de dhealbh-beag le fuaran.", "nso_caption": "Seswantšho sa kgauswi sa ntlwana ya boithomelo yeo e nago le sediba.", "sr_caption": "Слика изблиза тоалета са фонтаном.", "st_caption": "Setšoantšo se haufi sa ntloana se nang le seliba.", "sn_caption": "Mufananidzo uri wepedyo wechimbuzi neTsime.", "sd_caption": "هڪ چشمي سان ٽوائلٽ جي هڪ ويجهي تصوير.", "si_caption": "උල්පතක් සහිත වැසිකිළියක් පිළිබඳ සමීප චිත්රයක්.", "sk_caption": "Detailný obrázok toalety s fontánou.", "sl_caption": "Slika od blizu stranišča s vodnjakom.", "so_caption": "Sawir dhow oo musqusha ah oo leh il il biyo ah.", "es_caption": "Una foto de primer plano de un inodoro con una fuente.", "su_caption": "Gambar anu caket tina jamban sareng mancur.", "sw_caption": "Picha ya karibu ya choo na chemchemi.", "sv_caption": "En närbild av en toalett med en fontän.", "tg_caption": "Тасвири наздик ба як ҳоҷатхона бо чашма.", "ta_caption": "நீரூற்றுடன் ஒரு கழிப்பறையின் நெருக்கமான படம்.", "tt_caption": "Чишмә белән бәдрәфнең якын рәсеме.", "te_caption": "ఫౌంటెన్‌తో టాయిలెట్ యొక్క క్లోజప్ చిత్రం.", "th_caption": "ภาพระยะใกล้ของห้องน้ำที่มีน้ำพุ", "ti_caption": "ናይ ቀረባ ስእሊ ናይ ሽቓቕ ምስ ፈልፋሊ ማይ።", "ts_caption": "Xifaniso xa le kusuhi xa xihambukelo lexi nga ni xihlovo.", "tr_caption": "Çeşmeli bir tuvaletin yakın çekim resmi.", "tk_caption": "Çüwdürim bilen hajathananyň ýakyn suraty.", "ak_caption": "Tiafi a ɛwɔ asubura bi ho mfonini a ɛbɛn ho.", "uk_caption": "Зображення крупного плану туалету з фонтаном.", "ur_caption": "چشمہ کے ساتھ بیت الخلا کی ایک قریبی تصویر۔", "ug_caption": "بىرەيلەن بىلەن بىر ھاجەتخانىنىڭ يېقىنلىشىشى.", "uz_caption": "Favvora bilan hojatxonaning yaqin rasmi.", "vi_caption": "Một bức tranh cận cảnh của một nhà vệ sinh với một đài phun nước.", "cy_caption": "Llun agos o doiled gyda ffynnon.", "xh_caption": "Umfanekiso osondeleyo wendlu yangasese ngomthombo.", "yi_caption": "אַ נאָענט אַרויף בילד פון אַ קלאָזעט מיט אַ פאָנטאַן.", "yo_caption": "Aworan ti o sunmọ ti ile-igbọnsẹ kan pẹlu orisun kan.", "zu_caption": "Isithombe esiseduze kwendlu yangasese enomthombo."}
{"image": "000000093437.jpg", "en_caption": "A shot of an elderly man inside a kitchen.", "af_caption": "'N skoot van 'n bejaarde man in 'n kombuis.", "sq_caption": "Një e shtënë e një burri të moshuar brenda një kuzhine.", "am_caption": "በኩሽና ውስጥ የአንድ አዛውንት ሰው ምት.", "ar_caption": "لقطة لرجل مسن داخل المطبخ.", "hy_caption": "Խոհանոցի ներսում տարեց մարդու կրակոց:", "as_caption": "পাকঘৰৰ ভিতৰত এজন বৃদ্ধ মানুহৰ এটা শ্বট।", "ay_caption": "Mä chuymankipstat jaqen mä cocina manqhan mä disparo.", "az_caption": "Bir mətbəx içərisində yaşlı bir adamın vuruşu.", "bm_caption": "Cɛkɔrɔba dɔ ka ja min bɛ kɛ dumunikɛyɔrɔ kɔnɔ.", "eu_caption": "Sukalde baten barruan adineko gizon baten jaurtiketa.", "be_caption": "Здымак пажылога мужчыны на кухні.", "bn_caption": "একটি রান্নাঘরের ভিতরে একজন প্রবীণ ব্যক্তির একটি শট।", "bho_caption": "रसोई के भीतर एगो बुजुर्ग आदमी के एगो गोली।", "bs_caption": "Snimak starijeg muškarca unutar kuhinje.", "bg_caption": "Изстрел на възрастен мъж вътре в кухня.", "ca_caption": "Un tret d’un home gran dins d’una cuina.", "ceb_caption": "Usa ka shot sa usa ka tigulang nga tawo sa sulod sa kusina.", "ny_caption": "Wowombera kwa munthu wachikulire mkati mwa khitchini.", "zh-CN_caption": "一个厨房里的老人的镜头。", "zh-TW_caption": "一個廚房裡的老人的鏡頭。", "co_caption": "Un colpu di un anzianu l'omu in una cucina.", "hr_caption": "Pucanj starijeg muškarca u kuhinji.", "cs_caption": "Střela staršího muže uvnitř kuchyně.", "da_caption": "Et skud af en ældre mand inde i et køkken.", "dv_caption": "ބަދިގެއެއްގެ ތެރޭގައި ހުރި އުމުރުން ދުވަސްވީ މީހެއްގެ ޝޮޓެކެވެ.", "doi_caption": "इक रसोई दे अंदर इक बुजुर्ग दा इक शॉट।", "nl_caption": "Een schot van een oudere man in een keuken.", "eo_caption": "Pafo de maljunulo ene de kuirejo.", "et_caption": "Kaalud eakast mehest köögis.", "ee_caption": "Ŋutsu tsitsi aɖe ƒe tudada le nuɖaƒe aɖe me.", "tl_caption": "Isang shot ng isang matandang lalaki sa loob ng kusina.", "fi_caption": "Laukaus vanhasta miehestä keittiön sisällä.", "fr_caption": "Un coup d'un homme âgé à l'intérieur d'une cuisine.", "fy_caption": "In skot fan in âldere man binnen in keuken.", "gl_caption": "Un disparo dun home ancián dentro dunha cociña.", "ka_caption": "ხანდაზმული კაცის გასროლა სამზარეულოში.", "de_caption": "Ein Schuss eines älteren Mannes in einer Küche.", "el_caption": "Ένας πυροβολισμός ενός ηλικιωμένου άνδρα μέσα σε μια κουζίνα.", "gn_caption": "Peteĩ disparo peteĩ kuimbaʼe ijedámavagui peteĩ kosina ryepýpe.", "gu_caption": "રસોડુંની અંદર વૃદ્ધ માણસનો શોટ.", "ht_caption": "Yon piki nan yon nonm granmoun aje andedan yon kwizin.", "ha_caption": "Harbi na dattijo a cikin dafa abinci.", "haw_caption": "Kahi pana o ke kāne kahiko i loko o kahi kīhini.", "iw_caption": "זריקה של קשיש בתוך מטבח.", "hi_caption": "रसोई के अंदर एक बुजुर्ग आदमी का एक शॉट।", "hmn_caption": "Kev txhaj tshuaj ntawm cov neeg laus txiv neej sab hauv chav ua noj.", "hu_caption": "Egy lövés egy idős emberről egy konyhában.", "is_caption": "Skot af öldruðum manni inni í eldhúsi.", "ig_caption": "Otu nwoke nke agadi nwoke n'ime kichin.", "ilo_caption": "Maysa a shot ti maysa a nataengan a lalaki iti uneg ti kosina.", "id_caption": "Tembakan seorang pria tua di dalam dapur.", "ga_caption": "Lámhaigh de fhear scothaosta taobh istigh de chistin.", "it_caption": "Uno scatto di un uomo anziano all'interno di una cucina.", "ja_caption": "キッチンの中の老人のショット。", "jw_caption": "Tembakan wong tuwa ing njero pawon.", "kn_caption": "ಅಡುಗೆಮನೆಯೊಳಗೆ ವಯಸ್ಸಾದ ವ್ಯಕ್ತಿಯ ಶಾಟ್.", "kk_caption": "Ас үй ішінде қарт адамның атуы.", "km_caption": "ការបាញ់ប្រហាររបស់បុរសចំណាស់ម្នាក់នៅខាងក្នុងផ្ទះបាយ។", "rw_caption": "Ifoto yumuntu ugeze mu za bukuru uri mu gikoni.", "gom_caption": "रांदचे कुडी भितर एका जाण्ट्या मनशाचो एक शॉट.", "ko_caption": "부엌 안에있는 노인들의 총.", "kri_caption": "Wan shot fɔ wan ol man insay wan kichin.", "ku_caption": "Guleyek zilamek pîr di hundurê metbexê de.", "ckb_caption": "وێنەیەکی پیاوێکی بەساڵاچوو لەناو چێشتخانەیەکدا.", "ky_caption": "Ашканада кары кишинин атылышы.", "lo_caption": "ການສັກຢາຂອງຜູ້ຊາຍຜູ້ສູງອາຍຸພາຍໃນເຮືອນຄົວ.", "la_caption": "A iecit de senes homo intra culinam.", "lv_caption": "Vecāka gadagājuma vīrieša šāviens virtuvē.", "ln_caption": "Lisasi ya mobange moko na kati ya kuku.", "lt_caption": "Pagyvenusio vyro kadras virtuvėje.", "lg_caption": "Essasi ly’omusajja omukadde munda mu ffumbiro.", "lb_caption": "E Schoss vun engem eelere Mann an enger Kichen.", "mk_caption": "Истрел на еден постар човек во кујна.", "mai_caption": "एकटा भनसा घरक भीतर एकटा बुजुर्गक एकटा शॉट।", "mg_caption": "Tifitra lehilahy zokiolona iray tao an-dakozia.", "ms_caption": "Pukulan seorang lelaki tua di dalam dapur.", "ml_caption": "ഒരു അടുക്കളയ്ക്കുള്ളിലെ ഒരു മുതിർന്ന മനുഷ്യന്റെ ഒരു ഷോട്ട്.", "mt_caption": "Xutt ta 'raġel anzjan ġewwa kċina.", "mi_caption": "He pu o te tangata koroheke i roto i te kihini.", "mr_caption": "स्वयंपाकघरात एक वृद्ध माणसाचा शॉट.", "mni-Mtei_caption": "ꯀꯤꯆꯦꯟ ꯑꯃꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯍꯜ ꯑꯣꯏꯔꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯁꯣꯠ ꯑꯃꯥ꯫", "lus_caption": "Kitchen chhunga mipa tar pakhat shot a ni.", "mn_caption": "Гал тогооны өрөөний доторх хөгшин хүний ​​буудлага.", "my_caption": "မီးဖိုချောင်အတွင်း၌သက်ကြီးရွယ်အိုလူ၏ရိုက်ချက်တစ်ခု။", "ne_caption": "एक भान्छा भित्र एक वृद्ध मानिस को एक शट।", "no_caption": "Et skudd av en eldre mann på et kjøkken.", "or_caption": "ରୋଷେଇ ଘର ଭିତରେ ଜଣେ ବୃଦ୍ଧ ବ୍ୟକ୍ତିଙ୍କ ଗୁଳି |", "om_caption": "Dhukaasa maanguddoo mana nyaataa keessa jiru.", "ps_caption": "په پخلنځی کې د زاړه سړي ډزې.", "fa_caption": "شلیک یک مرد مسن در داخل آشپزخانه.", "pl_caption": "Ujęcie starszego mężczyzny w kuchni.", "pt_caption": "Uma foto de um homem idoso dentro de uma cozinha.", "pa_caption": "ਇੱਕ ਰਸੋਈ ਦੇ ਅੰਦਰ ਇੱਕ ਬਜ਼ੁਰਗ ਆਦਮੀ ਦੀ ਇੱਕ ਸ਼ਾਟ.", "qu_caption": "huk chutarisqa huk kuraq runamanta huk cocina ukhupi.", "ro_caption": "O lovitură a unui bărbat în vârstă în interiorul unei bucătării.", "ru_caption": "Выстрел пожилого мужчины на кухне.", "sm_caption": "O le fana a se tagata matua i totonu o le umukuka.", "sa_caption": "पाकशालायाः अन्तः वृद्धस्य पुरुषस्य एकः शॉट्।", "gd_caption": "Dealbh de sheann duine am broinn cidsin.", "nso_caption": "Thunyo ya mokgalabje ka gare ga khitšhi.", "sr_caption": "Снимак старијег човека у кухињи.", "st_caption": "Thunya ea monna-moholo e mong ka har'a kichine.", "sn_caption": "Pfuti yemurume akura mukati mekicheni.", "sd_caption": "هڪ باورچی خانه اندر هڪ بزرگ جو هڪ شاٽ.", "si_caption": "මුළුතැන්ගෙයක් තුළ වයෝවෘද්ධ මිනිසෙකුගේ වෙඩි පහරක්.", "sk_caption": "Výstrel staršieho muža vo vnútri kuchyne.", "sl_caption": "Posnetek starejšega moškega v kuhinji.", "so_caption": "Shot of nin waayeel ah gudaha jikada.", "es_caption": "Una foto de un anciano dentro de una cocina.", "su_caption": "Pembetakan hiji jalma manula di jero dapur.", "sw_caption": "Risasi ya mzee ndani ya jikoni.", "sv_caption": "Ett skott av en äldre man i ett kök.", "tg_caption": "Як зарбаи пиронсол дар дохили ошхона.", "ta_caption": "ஒரு சமையலறைக்குள் ஒரு வயதான மனிதனின் ஷாட்.", "tt_caption": "Кухня эчендә карт кеше атуы.", "te_caption": "వంటగది లోపల ఒక వృద్ధుడి షాట్.", "th_caption": "ช็อตของชายชราคนหนึ่งในห้องครัว", "ti_caption": "ኣብ ውሽጢ ክሽነ ናይ ሓደ ብዕድመ ዝደፍአ ሰብኣይ ዝተቐድሐ ስእሊ።", "ts_caption": "Xifaniso xa mukhegula endzeni ka khixi.", "tr_caption": "Bir mutfağın içinde yaşlı bir adam.", "tk_caption": "Aşhananyň içindäki garrylaryň bir oky.", "ak_caption": "Ɔbarima bi a ne mfe akɔ anim a ɔwɔ adididan bi mu a wɔatow no tuo.", "uk_caption": "Постріл літнього чоловіка всередині кухні.", "ur_caption": "باورچی خانے کے اندر ایک بوڑھے آدمی کی شاٹ۔", "ug_caption": "بىر ئاشخانىنىڭ ئىچىدە بىر ئاشپەزلىك ئادەم.", "uz_caption": "Oshxona ichidagi keksa odamning otasi.", "vi_caption": "Một phát súng của một người đàn ông lớn tuổi trong nhà bếp.", "cy_caption": "Ergyd o ddyn oedrannus y tu mewn i gegin.", "xh_caption": "Umpu wendoda endala ngaphakathi kwikhitshi.", "yi_caption": "אַ שאָס פון אַן עלטער מענטש אין אַ קיך.", "yo_caption": "Ibọn kan ti ọkunrin agbalagba kan ni ibi idana.", "zu_caption": "Isibhamu sendoda endala ngaphakathi ekhishini."}
{"image": "000000172330.jpg", "en_caption": "A cat in between two cars in a parking lot.", "af_caption": "'N Kat tussen twee motors op 'n parkeerterrein.", "sq_caption": "Një mace midis dy makinave në një parking.", "am_caption": "በመኪና ማቆሚያ ስፍራ ውስጥ በሁለት መኪኖች መካከል ድመት.", "ar_caption": "قطة بين سيارتين في موقف للسيارات.", "hy_caption": "Ավտոկայանատեղիում երկու մեքենայի միջեւ կատուն:", "as_caption": "পাৰ্কিং লটত দুখন গাড়ীৰ মাজত এটা মেকুৰী।", "ay_caption": "Mä pusi autonak taypin mä estacionamienton mä pusini.", "az_caption": "Bir dayanacaqda iki maşın arasında bir pişik.", "bm_caption": "misi min bɛ mobili fila cɛ mobili jɔyɔrɔ la.", "eu_caption": "Bi autoen artean dagoen katu bat aparkaleku batean.", "be_caption": "Кот паміж двума аўтамабілямі на стаянцы.", "bn_caption": "একটি পার্কিং লটে দুটি গাড়ির মধ্যে একটি বিড়াল।", "bho_caption": "एगो पार्किंग में दू गो गाड़ी के बीच में एगो बिल्ली।", "bs_caption": "Mačka između dva automobila na parkiralištu.", "bg_caption": "Котка между две коли на паркинг.", "ca_caption": "Un gat entre dos cotxes en un aparcament.", "ceb_caption": "Usa ka iring sa taliwala sa duha ka mga awto sa usa ka parkinganan.", "ny_caption": "Mphaka pakati pa magalimoto awiri oyimikapo magalimoto.", "zh-CN_caption": "一只猫在停车场的两辆汽车之间。", "zh-TW_caption": "一隻貓在停車場的兩輛汽車之間。", "co_caption": "Un gattu trà duie vitture in un parcheghju.", "hr_caption": "Mačka između dva automobila na parkiralištu.", "cs_caption": "Kočka mezi dvěma auty na parkovišti.", "da_caption": "En kat mellem to biler på en parkeringsplads.", "dv_caption": "ޕާކިން ޒޯނެއްގައި ދެ ކާރެއްގެ މެދުގައި ބަނޑޮހެއް.", "doi_caption": "इक पार्किंग च दो कारें दे बीच इक बिल्ली।", "nl_caption": "Een kat tussen twee auto's op een parkeerplaats.", "eo_caption": "Kato inter du aŭtoj en parkejo.", "et_caption": "Kass kahe auto vahel parklas.", "ee_caption": "Avũ aɖe si le ʋu eve dome le ʋutɔɖoƒe aɖe.", "tl_caption": "Isang pusa sa pagitan ng dalawang kotse sa isang paradahan.", "fi_caption": "Kissa kahden auton välissä pysäköintialueella.", "fr_caption": "Un chat entre deux voitures dans un parking.", "fy_caption": "In kat tusken twa auto's op in parkearplak.", "gl_caption": "Un gato entre dous coches nun aparcadoiro.", "ka_caption": "კატა ავტოსადგომზე ორ მანქანას შორის.", "de_caption": "Eine Katze zwischen zwei Autos auf einem Parkplatz.", "el_caption": "Μια γάτα μεταξύ δύο αυτοκινήτων σε ένα χώρο στάθμευσης.", "gn_caption": "Peteĩ jagua mokõi auto mbytépe peteĩ estacionamiento-pe.", "gu_caption": "પાર્કિંગની જગ્યામાં બે કારની વચ્ચે એક બિલાડી.", "ht_caption": "Yon chat nan ant de machin nan yon pakin.", "ha_caption": "Cat a tsakanin motoci biyu a cikin filin ajiye motoci.", "haw_caption": "He pōpoki ma waena o nā kaʻaʻelua i loko o kahi kaʻa kaʻa.", "iw_caption": "חתול בין שתי מכוניות בחניון.", "hi_caption": "एक पार्किंग में दो कारों के बीच एक बिल्ली।", "hmn_caption": "Ib tug miv nyob nruab nrab ntawm ob lub tsheb hauv chaw nres tsheb.", "hu_caption": "Egy macska két autó között egy parkolóban.", "is_caption": "Köttur á milli tveggja bíla á bílastæði.", "ig_caption": "Pusi n'ime ụgbọ ala abụọ na ebe a na-adọba ụgbọala.", "ilo_caption": "Maysa a pusa iti nagbaetan ti dua a kotse iti maysa a paradaan.", "id_caption": "Seekor kucing di antara dua mobil di tempat parkir.", "ga_caption": "Cat idir dhá charr i gcarr páirceála.", "it_caption": "Un gatto tra due auto in un parcheggio.", "ja_caption": "駐車場にある2台の車の間にある猫。", "jw_caption": "Kucing ing antarane rong mobil ing parkir.", "kn_caption": "ಪಾರ್ಕಿಂಗ್ ಸ್ಥಳದಲ್ಲಿ ಎರಡು ಕಾರುಗಳ ನಡುವೆ ಬೆಕ್ಕು.", "kk_caption": "Автотұрақтағы екі автомобильдің арасындағы мысық.", "km_caption": "ឆ្មានៅចន្លោះឡានពីរនៅក្នុងចំណតរថយន្ត។", "rw_caption": "Injangwe hagati yimodoka ebyiri muri parikingi.", "gom_caption": "पार्किंगांत दोन गाडयां मदीं एक माजर.", "ko_caption": "주차장에있는 두 대의 차 사이의 고양이.", "kri_caption": "Wan pusi in bitwin tu motoka dɛn na wan pak ples.", "ku_caption": "Pisîk di navbera du otomobîlan de li parkkirinê.", "ckb_caption": "پشیلەیەک لە نێوان دوو ئۆتۆمبێل لە شوێنی وەستانی ئۆتۆمبێل.", "ky_caption": "Унаа токтотуучу жайда эки унаада мышык.", "lo_caption": "ແມວຢູ່ໃນລະຫວ່າງສອງລົດໃນບ່ອນຈອດລົດ.", "la_caption": "A cattus in inter duos cars in raedam sortem.", "lv_caption": "Kaķis starp divām automašīnām stāvvietā.", "ln_caption": "Mbua moko na kati ya mituka mibale na parking.", "lt_caption": "Katė tarp dviejų automobilių stovėjimo aikštelėje.", "lg_caption": "Embwa eri wakati w’emmotoka bbiri mu ppaaka.", "lb_caption": "Eng Kaz tëscht zwee Autoen an enger Parkplaz.", "mk_caption": "Мачка помеѓу два автомобили на паркинг.", "mai_caption": "पार्किंग मे दू टा गाड़ीक बीच मे एकटा बिलाड़ि।", "mg_caption": "Saka iray eo anelanelan'ny fiara roa ao anaty parking.", "ms_caption": "Sebuah kucing di antara dua kereta di tempat letak kereta.", "ml_caption": "പാർക്കിംഗ് സ്ഥലത്ത് രണ്ട് കാറുകൾക്കിടയിൽ ഒരു പൂച്ച.", "mt_caption": "Qattus bejn żewġ karozzi fil-parkeġġ.", "mi_caption": "He ngeru i waenga i nga motuka e rua i roto i te waahi waka.", "mr_caption": "पार्किंगमध्ये दोन कार दरम्यान एक मांजर.", "mni-Mtei_caption": "ꯄꯥꯔꯀꯤꯡ ꯂꯣꯠ ꯑꯃꯗꯥ ꯂꯩꯕꯥ ꯒꯥꯔꯤ ꯑꯅꯤꯒꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯕꯥ ꯀꯦꯠ ꯑꯃꯥ꯫", "lus_caption": "Parking lot pakhata car pahnih inkar a ui pakhat.", "mn_caption": "Зогсоолын хоёр машины хоорондох муур.", "my_caption": "ကားရပ်နားရာနေရာ၌ကားနှစ်စီးအကြားရှိကြောင်တစ်ကောင်။", "ne_caption": "एक पार्किंग स्थलमा दुई कार बीच बिरालो।", "no_caption": "En katt mellom to biler på en parkeringsplass.", "or_caption": "ପାର୍କିଂ ସ୍ଥାନରେ ଦୁଇଟି କାର ମଧ୍ୟରେ ଏକ ବିଲେଇ |", "om_caption": "Saree konkolaataa lama gidduutti bakka konkolaataa dhaabuu keessa jiru.", "ps_caption": "په پارکینګ کې د دوه موټرو په مینځ کې پیشو", "fa_caption": "گربه ای بین دو اتومبیل در یک پارکینگ.", "pl_caption": "Kot między dwoma samochodami na parkingu.", "pt_caption": "Um gato entre dois carros em um estacionamento.", "pa_caption": "ਪਾਰਕਿੰਗ ਲਾਟ ਵਿਚ ਦੋ ਕਾਰਾਂ ਵਿਚ ਇਕ ਬਿੱਲੀ.", "qu_caption": "Estacionamientopi iskay carrokuna chawpinpi misi.", "ro_caption": "O pisică între două mașini într -o parcare.", "ru_caption": "Кошка между двумя машинами на парковке.", "sm_caption": "Se pusi i le va o taavale e lua i totonu o le paka paka.", "sa_caption": "पार्किङ्गस्थाने द्वयोः कारयोः मध्ये एकः बिडालः।", "gd_caption": "Cat eadar dà chàr ann an tomhas pàircidh.", "nso_caption": "Katse magareng ga dikoloi tše pedi lefelong la go emiša dikoloi.", "sr_caption": "Мачка између два аутомобила на паркингу.", "st_caption": "Katse pakeng tsa likoloi tse peli bophelong ba ho paka makoloi.", "sn_caption": "Katsi iri pakati pemotokari mbiri munzvimbo yekupaka.", "sd_caption": "هڪ ٻلي ٻن ڪارن جي وچ ۾ پارڪنگ لاٽ ۾.", "si_caption": "වාහන නැවැත්වීමේ ස්ථානයේ කාර් දෙකක් අතර බළලෙක්.", "sk_caption": "Mačka medzi dvoma automobilmi na parkovisku.", "sl_caption": "Mačka med dvema avtomobilima na parkirišču.", "so_caption": "Bisad inta u dhaxaysa laba baabuur oo ku dhex jira baarkin dhigashada.", "es_caption": "Un gato entre dos autos en un estacionamiento.", "su_caption": "Ucing di antara dua mobil di tempat parkir.", "sw_caption": "Paka kati ya magari mawili katika maegesho.", "sv_caption": "En katt mellan två bilar på en parkeringsplats.", "tg_caption": "Гурба дар байни ду мошин дар таваққуфгоҳ.", "ta_caption": "ஒரு வாகன நிறுத்துமிடத்தில் இரண்டு கார்களுக்கு இடையில் ஒரு பூனை.", "tt_caption": "Машина кую урынында ике машина арасында мәче.", "te_caption": "ఒక పార్కింగ్ స్థలంలో రెండు కార్ల మధ్య పిల్లి.", "th_caption": "แมวในระหว่างสองคันในลานจอดรถ", "ti_caption": "ኣብ መንጎ ክልተ መካይን ኣብ መዕረፊ መካይን እትርከብ ድሙ።", "ts_caption": "Katla leri nga exikarhi ka timovha timbirhi endhawini yo paka mimovha.", "tr_caption": "Bir otoparkta iki araba arasında bir kedi.", "tk_caption": "Awtoulag duralgasynda iki awtoulagyň arasynda pişik.", "ak_caption": "Ɔkraman bi a ɔwɔ kar abien ntam wɔ baabi a wɔde kar sisi.", "uk_caption": "Кіт між двома автомобілями на стоянці.", "ur_caption": "پارکنگ میں دو کاروں کے درمیان ایک بلی۔", "ug_caption": "ماشىنا توختىتىش مەيدانىدا ئىككى ماشىنىنىڭ ئارىسىدىكى مۈشۈك.", "uz_caption": "To'xtash joyidagi ikkita mashina orasidagi mushuk.", "vi_caption": "Một con mèo ở giữa hai chiếc xe trong một bãi đậu xe.", "cy_caption": "Cath rhwng dau gar mewn maes parcio.", "xh_caption": "Ikati phakathi kweemoto ezimbini kwindawo yokupaka.", "yi_caption": "אַ קאַץ צווישן צוויי קאַרס אין אַ פּאַרקירפּלאַץ.", "yo_caption": "O nranja ni laarin awọn ọkọ ayọkẹlẹ meji ni aaye akero kan.", "zu_caption": "Ikati phakathi kwezimoto ezimbili endaweni yokupaka."}
{"image": "000000517069.jpg", "en_caption": "A woman sitting on a bench and a woman standing behind the bench at a bus stop", "af_caption": "'N Vrou wat op 'n bankie sit en 'n vrou wat agter die bank by 'n bushalte staan", "sq_caption": "Një grua e ulur në një stol dhe një grua që qëndron pas stolit në një stacion autobusi", "am_caption": "አንዲት ሴት በባቡር ማቆሚያው በስተጀርባ የተቀመጠች ሴት እና አንዲት ሴት", "ar_caption": "امرأة تجلس على مقعد وامرأة تقف خلف مقاعد البدلاء في محطة للحافلات", "hy_caption": "Մի նստարան նստած մի կին եւ ավտոբուսի կանգառում նստարանի հետեւում կանգնած մի կին", "as_caption": "বেঞ্চত বহি থকা এগৰাকী মহিলা আৰু বাছ ষ্টপেজত বেঞ্চৰ পিছফালে থিয় হৈ থকা এগৰাকী মহিলা", "ay_caption": "Mä warmix bancon quntʼatäskiwa ukat mä warmix auton saytʼataw banco qhipäxan saytʼatäski .", "az_caption": "Bir skamyada oturan bir qadın və bir avtobus dayanacağında dəzgahın arxasında dayanan bir qadın", "bm_caption": "Muso dɔ sigilen bɛ sigilan kan ani muso dɔ jɔlen bɛ sigilan kɔfɛ bisi jɔyɔrɔ dɔ la .", "eu_caption": "Aulkian eserita dagoen emakumea eta emakumea bankuaren atzean zutik dagoen autobus geltokian", "be_caption": "Жанчына, якая сядзіць на лаўцы, і жанчына, якая стаяла за лаўкай на прыпынку", "bn_caption": "একজন মহিলা একটি বেঞ্চে বসে এবং একটি মহিলা একটি বাস স্টপে বেঞ্চের পিছনে দাঁড়িয়ে", "bho_caption": "बेंच पर बइठल एगो मेहरारू आ एगो बस स्टॉप पर बेंच के पीछे खड़ा मेहरारू", "bs_caption": "Žena koja sjedi na klupi i ženi koja stoji iza klupe na autobusnoj stanici", "bg_caption": "Жена, седнала на пейка и жена, стояща зад пейката на автобусна спирка", "ca_caption": "Una dona asseguda a un banc i una dona que es troba darrere de la banqueta en una parada d'autobús", "ceb_caption": "Usa ka babaye nga naglingkod sa usa ka bench ug usa ka babaye nga nagtindog sa luyo sa bench sa usa ka paghunong sa bus", "ny_caption": "Mzimayi atakhala pabenchi ndi mkazi atayimirira kumbuyo kwa benchi pamalo oyimirira basi", "zh-CN_caption": "一个女人坐在长凳上，一个女人站在公交车站的长凳后面", "zh-TW_caption": "一個女人坐在長凳上，一個女人站在公交車站的長凳後面", "co_caption": "Una donna seduta nantu à un bancu è una donna chì stava daretu à u bancu in una stazione d'autobus", "hr_caption": "Žena koja sjedi na klupi i žena koja stoji iza klupe na autobusnom stajalištu", "cs_caption": "Žena sedící na lavičce a ženu stojící za lavicí na autobusové zastávce", "da_caption": "En kvinde, der sidder på en bænk og en kvinde, der står bag bænken ved et busstoppested", "dv_caption": "ބެންޗެއްގެ މަތީގައި އިށީނދެގެން އިން އަންހެނަކު ބަސް ސްޓޮޕެއްގައި ބެންޗުގެ ފަހަތުގައި ހުރި އަންހެނަކު", "doi_caption": "बेंच ते बैठी इक महिला ते इक बस स्टॉप पर बेंच दे पिच्छे खड़ी इक महिला", "nl_caption": "Een vrouw die op een bank zit en een vrouw die achter de bank staat bij een bushalte", "eo_caption": "Virino sidanta sur benko kaj virino staranta malantaŭ la benko ĉe bushaltejo", "et_caption": "Pingil istuv naine ja bussipeatuses pingi taga seisnud naine", "ee_caption": "Nyɔnu aɖe si bɔbɔ nɔ zikpui dzi eye nyɔnu aɖe le tsitre ɖe zikpui la megbe le bɔsɖoƒe aɖe", "tl_caption": "Isang babaeng nakaupo sa isang bench at isang babaeng nakatayo sa likuran ng bench sa isang bus stop", "fi_caption": "Nainen istuu penkillä ja nainen, joka seisoo penkin takana bussipysäkillä", "fr_caption": "Une femme assise sur un banc et une femme debout derrière le banc à un arrêt de bus", "fy_caption": "In frou dy't op in bank sit en in frou dy't efter de bank stiet by in bushalte", "gl_caption": "Unha muller sentada nun banco e unha muller detrás do banco nunha parada de autobús", "ka_caption": "სკამზე მჯდარი ქალი და ქალი, რომელიც სკამზე დგას ავტობუსის გაჩერებასთან", "de_caption": "Eine Frau, die auf einer Bank sitzt, und eine Frau, die an einer Bushaltestelle hinter der Bank steht", "el_caption": "Μια γυναίκα που κάθεται σε έναν πάγκο και μια γυναίκα που στέκεται πίσω από τον πάγκο σε στάση λεωφορείου", "gn_caption": "Peteĩ kuñakarai oguapýva peteĩ banco ári ha peteĩ kuñakarai oñemboʼýva pe banco rapykuéri peteĩ parada de ómnibuspe .", "gu_caption": "બેંચ પર બેઠેલી એક મહિલા અને બસ સ્ટોપ પર બેંચની પાછળ standing ભી મહિલા", "ht_caption": "Yon fanm chita sou yon ban ak yon fanm kanpe dèyè ban an nan yon estasyon otobis", "ha_caption": "Mace zaune a kan benci da mace tana tsaye a bayan benci a tashar mota", "haw_caption": "ʻO kahi wahine e noho ana ma luna o kahi papa a me kahi wahine e kū ana ma hope o ka bench ma kahi kaʻa kaʻa kaʻa", "iw_caption": "אישה שיושבת על ספסל ואישה עומדת מאחורי הספסל בתחנת אוטובוס", "hi_caption": "एक महिला एक बेंच पर बैठी और एक महिला एक बस स्टॉप पर बेंच के पीछे खड़ी हो गई", "hmn_caption": "Ib tug poj niam zaum ntawm lub rooj ntev zaum thiab tus poj niam sawv tom qab raug tshem tawm ntawm chaw tos npav", "hu_caption": "Egy nő, aki egy padon ül, és egy nő, aki a pad mögött állt egy buszmegállónál", "is_caption": "Kona sem situr á bekk og kona sem stendur á bak við bekkinn á strætóskýli", "ig_caption": "Nwanyị na-anọdụ ala na bench na nwanyị guzo n'azụ bench na bọs na-akwụsị", "ilo_caption": "Maysa a babai a nakatugaw iti bangko ken babai a nakatakder iti likudan ti bangko iti pagsardengan ti bus .", "id_caption": "Seorang wanita yang duduk di bangku dan seorang wanita berdiri di belakang bangku di halte bus", "ga_caption": "Bean ina suí ar bhinse agus bean ina seasamh taobh thiar den bhinse ag stad bus", "it_caption": "Una donna seduta su una panchina e una donna in piedi dietro la panchina alla fermata dell'autobus", "ja_caption": "ベンチに座っている女性とバス停でベンチの後ろに立っている女性", "jw_caption": "Wong wadon sing lungguh ing bangku lan wong wadon sing ngadeg ing sangisore bangku kanthi mandeg bis", "kn_caption": "ಬೆಂಚ್ ಮೇಲೆ ಕುಳಿತಿರುವ ಮಹಿಳೆ ಮತ್ತು ಬಸ್ ನಿಲ್ದಾಣದಲ್ಲಿ ಬೆಂಚ್ ಹಿಂದೆ ನಿಂತಿರುವ ಮಹಿಳೆ", "kk_caption": "Отырғышта отырған әйел мен бір әйелдің аялдамасында тұра жатқан әйел", "km_caption": "ស្ត្រីម្នាក់អង្គុយលើកៅអីអង្គុយនិងស្ត្រីម្នាក់ដែលឈរនៅពីក្រោយលេងជាកីឡាករបម្រុងនៅចំណតឡានក្រុង", "rw_caption": "Umugore wicaye ku ntebe n'umugore uhagaze inyuma y'intebe aho bisi zihagarara", "gom_caption": "एक बायल बेंचेर बसून बस स्टॉपाचेर बेंचेर बसून उबी आशिल्ली बायल", "ko_caption": "벤치에 앉아 여자와 버스 정류장에서 벤치 뒤에 서있는 여자", "kri_caption": "Wan uman we sidɔm na wan bɛnch ɛn wan uman tinap biɛn di bɛnch na wan bɔs stɔp", "ku_caption": "Jinek ku li ser benê rûniştî ye û jinek li pişt bendavê li rawestgeha otobusê sekinî", "ckb_caption": "ژنێک لەسەر کورسییەک دانیشتووە و ژنێک لە پشت کورسییەکەوە وەستاوە لە وێستگەی پاس", "ky_caption": "Бир аял отургучта отурган аял, аялдамада отургучта турган аял", "lo_caption": "ແມ່ຍິງທີ່ນັ່ງຢູ່ເທິງຕັ່ງແລະແມ່ຍິງຢືນຢູ່ທາງຫລັງຂອງຕັ່ງທີ່ບ່ອນຈອດລົດເມ", "la_caption": "A mulier sedens super scamnum et mulier stans post scamnum ad bus subsisto", "lv_caption": "Sieviete, kas sēž uz soliņa, un sieviete, kas stāv aiz sola autobusa pieturā", "ln_caption": "Mwasi moko afandi na esika ya kofanda mpe mwasi moko atɛlɛmi nsima ya esika ya kofanda na esika ya kozela bisi .", "lt_caption": "Moteris, sėdinti ant suoliuko, ir moteris, stovinti už suolelio prie autobusų stotelės", "lg_caption": "Omukazi ng’atudde ku katebe n’omukazi ng’ayimiridde emabega w’entebe ku siteegi ya bbaasi", "lb_caption": "Eng Fra déi op enger Bank sëtzt an eng Fra déi hannert der Bank an engem Busarrêt steet", "mk_caption": "Жена што седи на клупа и жена што стои зад клупата на автобуската станица", "mai_caption": "एकटा बेंच पर बैसल एकटा महिला आ बस स्टॉप पर बेंचक पाछू ठाढ़ एकटा महिला", "mg_caption": "Vehivavy nipetraka teo amin'ny dabilio sy vehivavy iray nijanona teo ambadiky ny dabilio tamin'ny fijanonan'ny bus", "ms_caption": "Seorang wanita duduk di bangku simpanan dan seorang wanita yang berdiri di belakang bangku di perhentian bas", "ml_caption": "ഒരു സ്ത്രീ ബെഞ്ചിൽ ഇരിക്കുന്ന ഒരു സ്ത്രീയെ ബസ് സ്റ്റോപ്പിൽ ബെഞ്ചിന് പിന്നിൽ നിൽക്കുന്ന ഒരു സ്ത്രീ", "mt_caption": "Mara bilqiegħda fuq bank u mara wieqfa wara l-bank waqt waqfa tal-linja", "mi_caption": "He wahine e noho ana i runga i te papa, me te wahine e tu ana i muri o te papa i te aukati pahi", "mr_caption": "एका बाकावर बसलेली एक स्त्री आणि बस स्टॉपवर खंडपीठाच्या मागे उभी असलेली स्त्री", "mni-Mtei_caption": "ꯕꯦꯟꯆ ꯑꯃꯗꯥ ꯐꯝꯂꯤꯕꯥ ꯅꯨꯄꯤ ꯑꯃꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯅꯨꯄꯤ ꯑꯃꯅꯥ ꯕꯁ ꯁ꯭ꯇꯣꯞ ꯑꯃꯗꯥ ꯕꯦꯟꯆꯀꯤ ꯃꯇꯨꯡꯗꯥ ꯂꯦꯞꯂꯤꯕꯥ", "lus_caption": "Hmeichhe pakhat bench-a thu leh bus stop-a bench hnung lama ding hmeichhe pakhat", "mn_caption": "Автобусны зогсоол дээр вандан сандал дээр сууж байсан эмэгтэй", "my_caption": "ခုံတန်းရှည်ပေါ်မှာထိုင်နေတဲ့အမျိုးသမီးတစ်ယောက်နဲ့ဘတ်စ်ကားမှတ်တိုင်မှာခုံတန်းရှည်နောက်ကွယ်မှာရပ်နေတဲ့အမျိုးသမီးတစ်ယောက်", "ne_caption": "एक महिला बेन्चमा बसिरहेको महिला र एक महिलामा बस स्टपमा बेन्च पछाडि उभिरहेको एक महिला", "no_caption": "En kvinne som sitter på en benk og en kvinne som står bak benken på et bussholdeplass", "or_caption": "ଜଣେ ମହିଳା ଏକ ବେଞ୍ଚରେ ବସିଥିବା ଜଣେ ମହିଳା ଏକ ବସ୍ଷ୍ଟାଣ୍ଡରେ ବିନ୍ କ୍ୟାଚ୍ ପଛରେ ଠିଆ ହୋଇଥିଲେ |", "om_caption": "Dubartii teessoo irra taa'ee fi dubartii teessoo duuba dhaabbattee buufata konkolaataa .", "ps_caption": "یوه ښځه په بینچ کې ناست او یوه ښځه چې د بس سټاپ کې د بنچ شاته ولاړ", "fa_caption": "زنی که روی یک نیمکت نشسته و زنی که پشت نیمکت ایستاده در یک ایستگاه اتوبوس است", "pl_caption": "Kobieta siedząca na ławce i kobieta stojąca za ławką na przystanku autobusowym", "pt_caption": "Uma mulher sentada em um banco e uma mulher em pé atrás do banco em um ponto de ônibus", "pa_caption": "ਇੱਕ ਬੈਂਚ ਤੇ ਬੈਠੀ woman ਰਤ ਅਤੇ ਇੱਕ woman ਰਤ ਦੇ ਪਿੱਛੇ ਇੱਕ ਬੱਸ ਸਟਾਪ ਤੇ ਖੜੀ", "qu_caption": "Huk warmi bancopi tiyaspa huk warmi sayaq bancopa qhipanpi huk autobuspa sayananpi .", "ro_caption": "O femeie care stă pe o bancă și o femeie care stă în spatele bancii la o stație de autobuz", "ru_caption": "Женщина, сидящая на скамейке, и женщина, стоящая за скамейкой на автобусной остановке", "sm_caption": "O se fafine nofo i luga o se nofoa ma se fafine tu i tua o le nofoa i le pasi pasi", "sa_caption": "एका महिला पीठिकायां उपविश्य एका महिला बसस्थानके पीठिकायाः ​​पृष्ठतः स्थिता महिला।", "gd_caption": "Boireannach na shuidhe air being agus boireannach na seasamh air cùl a 'bheing a' bheith aig stad bus", "nso_caption": "Mosadi yo a dutšego pankeng le mosadi yo a emego ka morago ga panka boema-peseng .", "sr_caption": "Жена која седи на клупи и жени која стоји иза клупе на аутобусној станици", "st_caption": "Mosali ea lutseng bencheng le mosali ea emeng ka morao benche ka setopong sa libese", "sn_caption": "Mukadzi akagara pabhenji uye mukadzi amire kuseri kwebhenji pachiteshi chebhazi", "sd_caption": "هڪ عورت بينچ تي ويٺي ۽ هڪ عورت بس اسٽاپ تي بينچ جي پويان بيٺي آهي", "si_caption": "ස්ත්රියක් බංකුවක් මත වාඩි වී සිටින කාන්තාවක් බස් නැවතුම්පොළක බංකුව පිටුපස සිටගෙන සිටින කාන්තාවක්", "sk_caption": "Žena, ktorá sedí na lavičke a žena stojaca za lavičkou na autobusovej zastávke", "sl_caption": "Ženska, ki sedi na klopi in ženska, ki stoji za klopi na avtobusni postaji", "so_caption": "Haweeney fadhida kursi iyo haweeney ka dambeysa kursiga keydka ee joogsiga baska", "es_caption": "Una mujer sentada en un banco y una mujer de pie detrás del banco en una parada de autobús", "su_caption": "Hiji awéwé calik dina bangku sareng awéwé nangtung di tukangeun bangku di tempat eureun beus", "sw_caption": "Mwanamke ameketi kwenye benchi na mwanamke amesimama nyuma ya benchi kwenye kituo cha basi", "sv_caption": "En kvinna som sitter på en bänk och en kvinna som står bakom bänken vid en busshållplats", "tg_caption": "Зане, ки дар курсӣ нишаста ва зане, ки дар қафои автобус истодааст, нишастааст", "ta_caption": "ஒரு பெஞ்சில் உட்கார்ந்திருக்கும் ஒரு பெண்ணும், பஸ் நிறுத்தத்தில் பெஞ்சின் பின்னால் நிற்கும் ஒரு பெண்ணும்", "tt_caption": "Эскәмиядә утырган хатын-кыз автобус тукталышында эскәмиядә торучы хатын", "te_caption": "ఒక బెంచ్ మీద కూర్చున్న ఒక మహిళ మరియు బస్ స్టాప్ వద్ద బెంచ్ వెనుక నిలబడి ఉన్న ఒక మహిళ", "th_caption": "ผู้หญิงนั่งอยู่บนม้านั่งและผู้หญิงคนหนึ่งยืนอยู่ด้านหลังม้านั่งที่ป้ายรถเมล์", "ti_caption": "ኣብ መንበር ኮፍ ኢላ ዘላ ሰበይቲ ኣብ መዕረፊ ኣውቶቡስ ብድሕሪ መንበር ደው ኢላ ዘላ ሰበይቲ", "ts_caption": "Wansati loyi a tshameke ebencheni ni wansati loyi a yimeke endzhaku ka bence exitichini xa bazi .", "tr_caption": "Bir bankta oturan bir kadın ve bir otobüs durağında tezgahın arkasında duran bir kadın", "tk_caption": "Birinji otda oturan bir aýal we awtobus duralgasyndaky skameýkanyň aňyrsynda duran aýal", "ak_caption": "Ɔbea bi a ɔte benkyi so na ɔbea bi gyina benkyi no akyi wɔ bɔs gyinabea .", "uk_caption": "Жінка, що сидить на лавці, і жінка, що стоїть за лавкою на автобусній зупинці", "ur_caption": "ایک بینچ پر بیٹھی ایک عورت اور ایک عورت بس اسٹاپ پر بینچ کے پیچھے کھڑی", "ug_caption": "ئاپتوبۇس بېكىتىدە ئولتۇرغاندا ئولتۇرغان بىر ئايال", "uz_caption": "Bir ayol skameykada o'tirgan bir ayol avtobus bekatidagi skameyka ortida turgan bir ayol", "vi_caption": "Một người phụ nữ ngồi trên ghế dài và một người phụ nữ đứng sau băng ghế ở trạm xe buýt", "cy_caption": "Dynes yn eistedd ar fainc a dynes yn sefyll y tu ôl i'r fainc mewn arhosfan bysiau", "xh_caption": "Umfazi ohleli ebhentshini kunye nomfazi emi emva kwebhentshi kwindawo yokumisa ibhasi", "yi_caption": "אַ פרוי זיצן אויף אַ באַנק און אַ פרוי שטייענדיק הינטער די באַנק אין אַ ויטאָבוס האַלטן", "yo_caption": "Obinrin kan joko lori ibujoko kan ati obinrin kan duro lẹhin ibujoko ni iduro ọkọ akero", "zu_caption": "Owesifazane ohlezi ebhentshini nowesifazane emi ngemuva kwebhentshi esitobhini sebhasi"}
{"image": "000000472678.jpg", "en_caption": "An office cubicle with multiple computers in it", "af_caption": "'N kantoorhokkie met veelvuldige rekenaars daarin", "sq_caption": "Një kub zyre me kompjuterë të shumtë në të", "am_caption": "በውስጡ ብዙ ኮምፒተሮች ያለው የቢሮ ኪ.ሜ.", "ar_caption": "مقصورة مكتب مع أجهزة كمبيوتر متعددة فيه", "hy_caption": "Գրասենյակի խորանարդը դրա մեջ բազմաթիվ համակարգիչներով", "as_caption": "ইয়াত একাধিক কম্পিউটাৰ থকা এটা অফিচ কুবিকল", "ay_caption": "Mä cubicle de oficina ukax walja computadoranakampi .", "az_caption": "İçərisində birdən çox kompüter olan bir ofis kubası", "bm_caption": "Biro kabini min kɔnɔ ɔridinatɛri caman bɛ a kɔnɔ .", "eu_caption": "Bulegoko kubo bat ordenagailu anitz dituena", "be_caption": "Офісная кабіна з некалькімі кампутарамі ў ім", "bn_caption": "এতে একাধিক কম্পিউটার সহ একটি অফিস কিউবিকেল", "bho_caption": "एगो ऑफिस क्यूबिकल जवना में कई गो कंप्यूटर बा", "bs_caption": "Uredski kabin sa više računara u njemu", "bg_caption": "Офис кабина с множество компютри в него", "ca_caption": "Un cubicle d’oficina amb diversos ordinadors", "ceb_caption": "Usa ka cubicle sa opisina nga adunay daghang mga computer sa niini", "ny_caption": "Ma cuble aofesi ndi makompyuta angapo mmenemo", "zh-CN_caption": "一个有多台计算机的办公室隔间", "zh-TW_caption": "一個有多台計算機的辦公室隔間", "co_caption": "Un cubiculu d'uffiziu cù parechji computer in questu", "hr_caption": "Uredska kabina s više računala u njemu", "cs_caption": "Kancelářská kabina s více počítači v něm", "da_caption": "Et kontor -skab med flere computere i det", "dv_caption": "އޭގައި ގިނަ ކޮމްޕިއުޓަރެއް ހުންނަ އޮފީހުގެ ކިއުބިކް އެއް", "doi_caption": "इस च मते सारे कंप्यूटरें कन्नै इक दफ्तर क्यूबिकल", "nl_caption": "Een kantoorcel met meerdere computers erin", "eo_caption": "Oficeja kubuto kun multnombraj komputiloj en ĝi", "et_caption": "Kontorikabiin, milles on mitu arvutit", "ee_caption": "Office ƒe xɔdɔme si me kɔmpiuta geɖe le .", "tl_caption": "Isang cubicle ng opisina na may maraming mga computer sa loob nito", "fi_caption": "Toimistokaappi, jossa on useita tietokoneita", "fr_caption": "Une cabine de bureau avec plusieurs ordinateurs", "fy_caption": "In kantoarkoat mei meardere kompjûters yn", "gl_caption": "Un cubículo de oficina con múltiples ordenadores nel", "ka_caption": "საოფისე კუბიკი მასში მრავალჯერადი კომპიუტერით", "de_caption": "Eine Bürokabine mit mehreren Computern darin", "el_caption": "Ένα γραφείο γραφείου με πολλούς υπολογιστές σε αυτό", "gn_caption": "Peteĩ cubículo de oficina orekóva heta computadora ipype .", "gu_caption": "તેમાં બહુવિધ કમ્પ્યુટર્સવાળી office ફિસ ક્યુબિકલ", "ht_caption": "Yon kabinè biwo ak plizyè òdinatè nan li", "ha_caption": "Wani ofishin cubicle tare da kwamfutoci da yawa a ciki", "haw_caption": "He keʻena cubicle me nā kamepiula lehulehu i loko", "iw_caption": "תא משרדי עם מספר מחשבים בו", "hi_caption": "इसमें कई कंप्यूटरों के साथ एक कार्यालय क्यूबिकल", "hmn_caption": "Ib qho chaw ua haujlwm cubicle nrog ntau lub khoos phis tawj hauv nws", "hu_caption": "Irodai kabin, amelyben több számítógép van", "is_caption": "Skrifstofu skála með margar tölvur í því", "ig_caption": "Ọfịs cubics nwere ọtụtụ kọmputa na ya", "ilo_caption": "Maysa nga opisina a kubikulo nga addaan iti adu a kompiuter iti dayta .", "id_caption": "Bilik kantor dengan beberapa komputer di dalamnya", "ga_caption": "Ciúb oifige le hiliomad ríomhairí ann", "it_caption": "Un cubicolo da ufficio con più computer in esso", "ja_caption": "複数のコンピューターが入ったオフィスキュービクル", "jw_caption": "Kantor Cubicle kanthi pirang-pirang komputer ing", "kn_caption": "ಅದರಲ್ಲಿ ಅನೇಕ ಕಂಪ್ಯೂಟರ್‌ಗಳನ್ನು ಹೊಂದಿರುವ ಕಚೇರಿ ಕ್ಯೂಬಿಕಲ್", "kk_caption": "Ондағы бірнеше компьютермен кеңсе кубикт", "km_caption": "ការិយាល័យមួយដែលមានកុំព្យូទ័រច្រើននៅក្នុងវា", "rw_caption": "Ibiro bikuru hamwe na mudasobwa nyinshi muri yo", "gom_caption": "तातूंत जायते संगणक आशिल्लें ऑफिस क्युबिकल .", "ko_caption": "여러 컴퓨터가있는 사무실 칸막이", "kri_caption": "Wan ɔfis kibɔd wit bɔku bɔku kɔmpyuta dɛn insay de .", "ku_caption": "Kubîkek nivîsgehê bi gelek komputeran di wê de", "ckb_caption": "ژوورێکی ئۆفیس کە چەندین کۆمپیوتەری تێدایە", "ky_caption": "Бир нече компьютер менен кеңсе кубикул", "lo_caption": "ຫ້ອງການສໍານັກງານທີ່ມີຄອມພິວເຕີ້ຫລາຍຄອມພິວເຕີ້ໃນນັ້ນ", "la_caption": "An officio cubicle cum multiplex computers in ea", "lv_caption": "Biroja kabīne ar vairākiem datoriem", "ln_caption": "Cabine ya bureau na ba ordinateurs ebele na kati na yango .", "lt_caption": "Biuro kabina su keliais kompiuteriais", "lg_caption": "Ekisenge kya ofiisi nga kirimu kompyuta eziwera .", "lb_caption": "En Büro Kubel mat multiple Computeren an et", "mk_caption": "Канцеларија кабина со повеќе компјутери во неа", "mai_caption": "एकटा ऑफिस क्यूबिकल जाहि मे कईटा कंप्यूटर अछि", "mg_caption": "Cubicle birao misy solosaina marobe ao anatiny", "ms_caption": "Bilik pejabat dengan pelbagai komputer di dalamnya", "ml_caption": "ഒന്നിലധികം കമ്പ്യൂട്ടറുകളുള്ള ഒരു ഓഫീസ് ക്യൂബിക്കിൾ", "mt_caption": "Cubicle tal-uffiċċju b'ħafna kompjuters fiha", "mi_caption": "He papa tari me te maha o nga rorohiko kei roto", "mr_caption": "त्यात एकाधिक संगणकांसह ऑफिस क्यूबिकल", "mni-Mtei_caption": "ꯃꯁꯤꯗꯥ ꯀꯝꯞꯌꯨꯇꯔ ꯀꯌꯥ ꯂꯩꯕꯥ ꯑꯣꯐꯤꯁ ꯀ꯭ꯌꯨꯕꯤꯀꯜ ꯑꯃꯥ .", "lus_caption": "Office cubicle pakhat, computer tam tak a awmna .", "mn_caption": "Олон компьютер бүхий оффисын кубик", "my_caption": "ကွန်ပြူတာမျိုးစုံနှင့်အတူရုံး cubicle", "ne_caption": "यसमा बहु कम्प्युटरहरूको साथ एक कार्यालय क्रुयल", "no_caption": "Et kontor avlukker med flere datamaskiner i det", "or_caption": "ଏଥିରେ ଏକାଧିକ କମ୍ପ୍ୟୁଟର ସହିତ ଏକ ଅଫିସ୍ କ୍ୟୁବଲ୍ |", "om_caption": "Kutaa waajjiraalee kompiitara hedduu of keessaa qabu .", "ps_caption": "د دفتر کیوب په دې کې د څو کمپیوټرونو سره", "fa_caption": "یک محفظه اداری با رایانه های متعدد در آن", "pl_caption": "Kabina biurowa z wieloma komputerami", "pt_caption": "Um cubículo de escritório com vários computadores", "pa_caption": "ਇਸ ਵਿੱਚ ਮਲਟੀਪਲ ਕੰਪਿ computers ਟਰਾਂ ਦੇ ਨਾਲ ਇੱਕ ਦਫਤਰ ਦਾ ਸੀਕਲ", "qu_caption": "Huk oficina cubicle achka computadorayuq chaypi .", "ro_caption": "Un cabină de birou cu mai multe computere în el", "ru_caption": "Офисная кабинка с несколькими компьютерами в нем", "sm_caption": "O se ofisa o le ofisa ma le tele o komepiuta i totonu", "sa_caption": "तस्मिन् बहुसंगणकयुक्तः कार्यालयस्य कक्षः .", "gd_caption": "Cubicle oifis le grunn choimpiutairean ann", "nso_caption": "cubicle ya ofisi yeo e nago le dikhomphutha tše dintši ka gare ga yona .", "sr_caption": "Канцеларијска кабина са више рачунара у њему", "st_caption": "Ofisi ea Ofisi e nang le likhomphutha tse ngata ho eona", "sn_caption": "Cebicle Cubicle nemakomputa akawanda mazviri", "sd_caption": "هڪ آفيس جو ڪٻٽ ڪيترن ئي ڪمپيوٽرن سان", "si_caption": "එහි පරිගණක කිහිපයක් සහිත කාර්යාල කුටියක්", "sk_caption": "Kancelárska skrinka s viacerými počítačmi v nej", "sl_caption": "Pisarniška kabina z več računalniki v njej", "so_caption": "Xafiis xafiis ah oo kumbuyuutarro badan ku jira", "es_caption": "Un cubículo de oficina con múltiples computadoras", "su_caption": "Kantor Cubicle kalayan sababaraha komputer di dinya", "sw_caption": "Ujazo wa ofisi na kompyuta nyingi ndani yake", "sv_caption": "En kontorsbåt med flera datorer i den", "tg_caption": "Куби офис бо компютерҳои сершумор дар он", "ta_caption": "அதில் பல கணினிகள் கொண்ட அலுவலக க்யூபிகல்", "tt_caption": "Анда берничә санак белән офис кубик", "te_caption": "దానిలో బహుళ కంప్యూటర్లతో కూడిన ఆఫీస్ క్యూబికల్", "th_caption": "ห้องเล็ก ๆ ที่มีคอมพิวเตอร์หลายเครื่องอยู่ในนั้น", "ti_caption": "ብዙሓት ኮምፒዩተራት ዘለዎ ናይ ቤት ጽሕፈት ኲቢክ ኣብ ውሽጡ", "ts_caption": "Xigwitsirisi xa le hofisini lexi nga ni tikhompyuta to tala eka xona .", "tr_caption": "İçinde birden fazla bilgisayar bulunan bir ofis kabini", "tk_caption": "Birnäçe kompýuter bilen ofis kubikleri", "ak_caption": "Ɔfese dan ketewa bi a kɔmputa pii wɔ mu .", "uk_caption": "Офісна кабінка з декількома комп’ютерами в ньому", "ur_caption": "ایک آفس کیوبیکل جس میں اس میں ایک سے زیادہ کمپیوٹرز ہیں", "ug_caption": "ئۇنىڭدا كۆپ كومپيۇتېر بار ئىشخانا كۇبكىسى", "uz_caption": "Unda bir nechta kompyuterlar bilan ofis kubikasi", "vi_caption": "Một tủ văn phòng với nhiều máy tính trong đó", "cy_caption": "Ciwbicl swyddfa gyda nifer o gyfrifiaduron ynddo", "xh_caption": "I-ofisi ye-cuicle ngeekhompyuter ezininzi kuyo", "yi_caption": "אַן אָפיס קאַבאַקאַל מיט קייפל קאָמפּיוטערס אין עס", "yo_caption": "Alokun ọfiisi pẹlu awọn kọnputa pupọ ninu rẹ", "zu_caption": "I-cubicle ehhovisi ngamakhompyutha amaningi kuyo"}
{"image": "000000093437.jpg", "en_caption": "An old man is wearing an odd hat", "af_caption": "'N Ou man dra 'n vreemde hoed", "sq_caption": "Një plak ka veshur një kapelë të çuditshme", "am_caption": "አንድ አዛውንት አንድ ያልተለመደ ባርኔጣ ይለብሳል", "ar_caption": "رجل عجوز يرتدي قبعة غريبة", "hy_caption": "Մի ծերուկը տարօրինակ գլխարկ է կրում", "as_caption": "এজন বুঢ়া মানুহে এটা অদ্ভুত টুপী পিন্ধিছে ৷", "ay_caption": "Mä jilïr jaqejj mä sombrero jan uñtʼat isimpiw isthapita .", "az_caption": "Yaşlı bir adam tək papaq geyinir", "bm_caption": "Cɛkɔrɔba dɔ bɛ fini gansan dɔ don .", "eu_caption": "Agure batek kapela bitxi bat darama", "be_caption": "Стары чалавек апранае дзіўную шапку", "bn_caption": "একজন বৃদ্ধ লোক একটি বিজোড় টুপি পরেছেন", "bho_caption": "एगो बुढ़ऊ एगो अजीब टोपी पहिनले बा .", "bs_caption": "Starac nosi čudan šešir", "bg_caption": "Старец носи странна шапка", "ca_caption": "Un vell porta un barret estrany", "ceb_caption": "Usa ka tigulang nga tawo ang nagsul-ob og katingad-an nga kalo", "ny_caption": "Nkhalamba yavala chipewa chosamvetseka", "zh-CN_caption": "一个老人戴着奇怪的帽子", "zh-TW_caption": "一個老人戴著奇怪的帽子", "co_caption": "Un vechju porta un cappellu stranu", "hr_caption": "Starac nosi neobičan šešir", "cs_caption": "Starý muž má na sobě lichý klobouk", "da_caption": "En gammel mand har en underlig hat", "dv_caption": "މުސްކުޅި މީހަކު ލައިގެން ހުރީ އޯޑް ހެޓެއް", "doi_caption": "इक बुजुर्ग ने विषम टोपी पाई दी ऐ", "nl_caption": "Een oude man draagt ​​een vreemde hoed", "eo_caption": "Maljunulo portas strangan ĉapelon", "et_caption": "Vanamehel on veider müts", "ee_caption": "Amegãɖeɖi aɖe do kposɔfu si mebɔ o .", "tl_caption": "Ang isang matandang lalaki ay nakasuot ng kakaibang sumbrero", "fi_caption": "Vanha mies on pukeutunut outoon hattuun", "fr_caption": "Un vieil homme porte un chapeau étrange", "fy_caption": "In âlde man draacht in frjemde hoed", "gl_caption": "Un vello leva un sombreiro raro", "ka_caption": "მოხუცი უცნაური ქუდი ეცვა", "de_caption": "Ein alter Mann trägt einen seltsamen Hut", "el_caption": "Ένας γέρος φοράει ένα περίεργο καπέλο", "gn_caption": "Peteĩ karai tuja oreko peteĩ sombrero impar .", "gu_caption": "એક વૃદ્ધ માણસ એક વિચિત્ર ટોપી પહેરે છે", "ht_caption": "Yon vye granmoun ap mete yon chapo enpè", "ha_caption": "Wani dattijo yana sanye da hat", "haw_caption": "ʻO kahiʻelemakule e kau ana i kahi pāpaleʻino", "iw_caption": "זקן לובש כובע מוזר", "hi_caption": "एक बूढ़े आदमी ने एक अजीब टोपी पहनी हुई है", "hmn_caption": "Tus txiv neej laus hnav lub kaus mom khib", "hu_caption": "Egy öreg ember páratlan kalapot visel", "is_caption": "Gamall maður er með skrýtinn hatt", "ig_caption": "Otu agadi nwoke na-eyi okpu nzuzu", "ilo_caption": "Maysa a lakay ti nakasuot iti karkarna a sombrero .", "id_caption": "Seorang lelaki tua mengenakan topi aneh", "ga_caption": "Tá seanfhear ag caitheamh hata corr", "it_caption": "Un vecchio indossa uno strano cappello", "ja_caption": "老人が奇妙な帽子をかぶっています", "jw_caption": "Wong tuwa iku nganggo topi sing aneh", "kn_caption": "ಮುದುಕ ಬೆಸ ಟೋಪಿ ಧರಿಸಿದ್ದಾನೆ", "kk_caption": "Қарт адам тақ шляпаны киіп жатыр", "km_caption": "បុរសចំណាស់ម្នាក់ពាក់មួកចម្លែក", "rw_caption": "Umusaza yambaye ingofero idasanzwe", "gom_caption": "एक जाण्टो मनीस विचित्र टोपी घाल्लो आसा .", "ko_caption": "노인은 이상한 모자를 쓰고 있습니다", "kri_caption": "Wan old man de wear wan odd hat .", "ku_caption": "Zilamek pîr kîtek ecêb tê", "ckb_caption": "پیرە پیاوێک کڵاوێکی سەیر و سەمەرەی لەبەردایە", "ky_caption": "Кары адам тақ калпак кийип жүрөт", "lo_caption": "ຜູ້ຊາຍເຖົ້າຄົນຫນຶ່ງກໍາລັງໃສ່ຫມວກຄີກ", "la_caption": "Vetus homo est circumdatio impar petasum", "lv_caption": "Vecs vīrietis valkā nepāra cepuri", "ln_caption": "Mobange moko alati chapeau moko ya bizarre .", "lt_caption": "Senas vyras dėvi keistą skrybėlę", "lg_caption": "Omusajja omukadde ayambadde enkoofiira etali ya bulijjo .", "lb_caption": "En ale Mann huet en komeschen Hutt un", "mk_caption": "Еден старец носи чудна капа", "mai_caption": "एकटा बुढ़बा एकटा विषम टोपी पहिरने अछि", "mg_caption": "Ny lehilahy antitra iray dia manao satroka hafahafa", "ms_caption": "Seorang lelaki tua memakai topi ganjil", "ml_caption": "ഒരു വൃദ്ധൻ വിചിത്രമായ തൊപ്പി ധരിക്കുന്നു", "mt_caption": "Raġel xiħ liebes kappell fard", "mi_caption": "He koroheke e mau ana i te potae rereke", "mr_caption": "एका वृद्ध व्यक्तीने विचित्र टोपी घातली आहे", "mni-Mtei_caption": "ꯑꯍꯜ ꯑꯃꯅꯥ ꯑꯆꯝꯕꯥ ꯍꯦꯇꯆꯔꯤ ꯑꯃꯥ ꯊꯝꯂꯤ", "lus_caption": "putar pakhat chuan odd hat a ha a .", "mn_caption": "Хөгшин хүн сондгой малгай өмсөж байна", "my_caption": "အဘိုးအိုတစ် ဦး သည်ထူးဆန်းသော ဦး ထုပ်ကိုဝတ်ဆင်နေသည်", "ne_caption": "एक वृद्ध मानिस एक अनौठो टोपी लगाएको छ", "no_caption": "En gammel mann har på seg en merkelig hatt", "or_caption": "ଜଣେ ବୃଦ୍ଧ ଜଣେ ଅଦ୍ଭୁତ ଟୋପି ପିନ୍ଧିଛନ୍ତି |", "om_caption": "Jaarsi tokko kophee odd uffatee jira .", "ps_caption": "یو زوړ سړی د عجیب خولۍ اغوستی دی", "fa_caption": "پیرمرد کلاه عجیب و غریب پوشیده است", "pl_caption": "Stary człowiek ma na sobie dziwny kapelusz", "pt_caption": "Um homem velho está usando um chapéu estranho", "pa_caption": "ਇੱਕ ਬੁੱ old ਾ ਆਦਮੀ ਇੱਕ ਅਜੀਬ ਟੋਪੀ ਪਾਉਂਦਾ ਹੈ", "qu_caption": "Huk machu runam mana riqsisqa sombreroyuq kachkan .", "ro_caption": "Un bătrân poartă o pălărie ciudată", "ru_caption": "Старик носит странную шляпу", "sm_caption": "O le toeaina o loo ofuina se pulou ese", "sa_caption": "एकः वृद्धः विषमटोपीं धारयति।", "gd_caption": "Tha ad neònach air seann duine", "nso_caption": "Mokgalabje o apere katiba ya go makatša .", "sr_caption": "Старац носи чудан шешир", "st_caption": "Monna-moholo o apere katiba e makatsang", "sn_caption": "Murume mukuru akapfeka ngowani isinganzwisisike", "sd_caption": "هڪ پوڙهو ماڻهو هڪ عجيب ٽوپي پائي رهيو آهي", "si_caption": "මහලු මිනිසෙක් අමුතු තොප්පියක් පැළඳ සිටී", "sk_caption": "Starý muž má na sebe zvláštny klobúk", "sl_caption": "Starec nosi čuden klobuk", "so_caption": "Nin oday ah ayaa xirta koofiyad aan caadi ahayn", "es_caption": "Un anciano lleva un sombrero extraño", "su_caption": "Hiji lalaki kolot ngagem topi ganjil", "sw_caption": "Mzee amevaa kofia isiyo ya kawaida", "sv_caption": "En gammal man bär en udda hatt", "tg_caption": "Як марди кӯҳна як кулоҳи тоқ дорад", "ta_caption": "ஒரு வயதானவர் ஒற்றைப்படை தொப்பி அணிந்துள்ளார்", "tt_caption": "Карт сәер шляпа киеп йөри", "te_caption": "ఒక వృద్ధుడు బేసి టోపీ ధరించాడు", "th_caption": "ชายชราสวมหมวกแปลก ๆ", "ti_caption": "ሓደ ኣረጊት ሰብኣይ ዕንደራ ቆቢዕ ተኸዲኑ ኣሎ ።", "ts_caption": "Mukhalabye u ambale xihuku xo hlamarisa .", "tr_caption": "Yaşlı bir adam garip bir şapka giyiyor", "tk_caption": "Bir garry adam geň şlýapa geýýär", "ak_caption": "Akwakoraa bi hyɛ kyɛw a ɛyɛ nwonwa .", "uk_caption": "Старий одягає дивну шапку", "ur_caption": "ایک بوڑھے آدمی نے ایک عجیب ٹوپی پہن رکھی ہے", "ug_caption": "بىر بوۋاي غەلىتە قالپاق كىيىۋاتىدۇ", "uz_caption": "Chol g'alati shlyapa kiymoqda", "vi_caption": "Một ông già đang đội một chiếc mũ kỳ lạ", "cy_caption": "Mae hen ddyn yn gwisgo het od", "xh_caption": "Indoda endala inxibe umnqwazi ongaqhelekanga", "yi_caption": "אַן אַלט מענטש איז ווערינג אַן מאָדנע הוט", "yo_caption": "Ọkunrin arugbo kan wọ ijanilaya odd", "zu_caption": "Indoda endala igqoke isigqoko esingajwayelekile"}
{"image": "000000314251.jpg", "en_caption": "A parade of motorcycles is going through a group of tall trees.", "af_caption": "'N Parade van motorfietse gaan deur 'n groep hoë bome.", "sq_caption": "Një paradë e motoçikletave po kalon nëpër një grup pemësh të larta.", "am_caption": "የሞተር ብስክሌት ሰልፍ ረዣዥም ዛፎች ቡድን ውስጥ እየገባ ነው.", "ar_caption": "يمر موكب من الدراجات النارية بمجموعة من الأشجار الطويلة.", "hy_caption": "Մոտոցիկլետների շքերթը անցնում է մի խումբ բարձրահասակ ծառեր:", "as_caption": "মটৰ চাইকেলৰ পেৰেড এটা ওখ গছৰ এটা দলৰ মাজেৰে পাৰ হৈ গৈ আছে।", "ay_caption": "Mä desfile de motocicletas ukax mä tama jach’a quqanak taypinkiwa.", "az_caption": "Motosikletin bir paradı hündür ağaclardan ibarət bir qrupdan keçir.", "bm_caption": "Motow ka parade dɔ bɛ ka tɛmɛ jiri janw kulu dɔ fɛ.", "eu_caption": "Motozikleten desfilea zuhaitz altu talde bat pasatzen ari da.", "be_caption": "Парад матацыклаў праходзіць праз групу высокіх дрэў.", "bn_caption": "মোটরসাইকেলের একটি কুচকাওয়াজ একদল লম্বা গাছের মধ্য দিয়ে যাচ্ছে।", "bho_caption": "मोटरसाइकिल के परेड एगो ऊँच पेड़न के एगो समूह से गुजरत बा.", "bs_caption": "Parada motocikala prolazi kroz grupu visokih stabala.", "bg_caption": "Парад от мотоциклети преминава през група високи дървета.", "ca_caption": "Una desfilada de motocicletes està passant per un grup d’arbres alts.", "ceb_caption": "Usa ka parada sa mga motorsiklo ang moagi sa usa ka grupo sa mga taas nga kahoy.", "ny_caption": "Parade njinga zamoto zikudutsa pagulu lalitali.", "zh-CN_caption": "一群摩托车游行正在一群高大的树木中。", "zh-TW_caption": "一群摩托車遊行正在一群高大的樹木中。", "co_caption": "Una sfilata di muturi passanu per un gruppu di arburi alti.", "hr_caption": "Parada motocikala prolazi kroz skupinu visokih stabala.", "cs_caption": "Přehlídka motocyklů prochází skupinou vysokých stromů.", "da_caption": "En parade af motorcykler gennemgår en gruppe høje træer.", "dv_caption": "ސައިކަލުތަކުގެ ޕެރޭޑެއް އުސް ގަސްތަކުގެ ގްރޫޕެއްގެ ތެރެއިން ދަނީ ކުރަމުންނެވެ.", "doi_caption": "मोटरसाइकिलें दी इक परेड ऊंचे-ऊंचे बूह्टे दे समूह थमां जा’रदी ऐ।", "nl_caption": "Een parade van motorfietsen gaat door een groep hoge bomen.", "eo_caption": "Parado de motorcikloj trapasas grupon de altaj arboj.", "et_caption": "Mootorrataste paraad läbib kõrgeid puid.", "ee_caption": "Dzokekewo ƒe atsyã aɖe le ati kɔkɔwo ƒe ƒuƒoƒo aɖe me tom.", "tl_caption": "Ang isang parada ng mga motorsiklo ay dumadaan sa isang pangkat ng mga matataas na puno.", "fi_caption": "Moottoripyörien paraati käy läpi ryhmän korkeita puita.", "fr_caption": "Un défilé de motos traverse un groupe de grands arbres.", "fy_caption": "In parade fan motorfytsen giet troch in groep hege beammen.", "gl_caption": "Un desfile de motocicletas está atravesando un grupo de árbores altas.", "ka_caption": "მოტოციკლების აღლუმი გადის მაღალი ხეების ჯგუფში.", "de_caption": "Eine Parade von Motorrädern durchläuft eine Gruppe großer Bäume.", "el_caption": "Μια παρέλαση μοτοσικλετών περνάει από μια ομάδα ψηλών δέντρων.", "gn_caption": "Peteî desfile de motocicletas ohasa peteî grupo de árboles yvate.", "gu_caption": "મોટરસાયકલોની પરેડ tall ંચા ઝાડના જૂથમાંથી પસાર થઈ રહી છે.", "ht_caption": "Yon parad nan motosiklèt ap pase nan yon gwoup pyebwa wotè.", "ha_caption": "Furucin babura yana faruwa ta hanyar gungun bishiyoyi masu tsayi.", "haw_caption": "ʻO kahi parade o nā kaʻa kaʻa e hele ana ma kahi pūʻulu o nā lāʻau kiʻekiʻe.", "iw_caption": "מצעד אופנועים עובר קבוצה של עצים גבוהים.", "hi_caption": "मोटरसाइकिलों की एक परेड लंबे पेड़ों के एक समूह से गुजर रही है।", "hmn_caption": "Ib lub parade ntawm maus taus yog mus los ntawm ib pawg ntawm cov ntoo siab.", "hu_caption": "A motorkerékpárok felvonulása magas fák csoportján megy keresztül.", "is_caption": "Skrúðganga af mótorhjólum er að fara í gegnum hóp af háum trjám.", "ig_caption": "Ngwunye nke ọgba tum tum na-aga site na otu osisi toro ogologo.", "ilo_caption": "Maysa a parada dagiti motorsiklo ti lumasat iti maysa a grupo dagiti natayag a kayo.", "id_caption": "Parade sepeda motor sedang melalui sekelompok pohon tinggi.", "ga_caption": "Tá paráid gluaisrothair ag dul trí ghrúpa crann ard.", "it_caption": "Una sfilata di motociclette sta attraversando un gruppo di alberi alti.", "ja_caption": "オートバイのパレードは、背の高い木のグループを通り抜けています。", "jw_caption": "Parade motor arep ngliwati klompok wit sing dhuwur.", "kn_caption": "ಮೋಟರ್ ಸೈಕಲ್‌ಗಳ ಮೆರವಣಿಗೆ ಎತ್ತರದ ಮರಗಳ ಗುಂಪಿನ ಮೂಲಕ ಹೋಗುತ್ತಿದೆ.", "kk_caption": "Мотоциклдер шеруі биік ағаштардың тобынан өтіп жатыр.", "km_caption": "ការដើរក្បួនម៉ូតូកំពុងឆ្លងកាត់មួយក្រុមនៃដើមឈើខ្ពស់។", "rw_caption": "Parade ya moto inyura mumatsinda y'ibiti birebire.", "gom_caption": "मोटारसायकलांची परेड उंच झाडांच्या पंगडांतल्यान वता.", "ko_caption": "오토바이 퍼레이드는 키가 큰 나무 그룹을 겪고 있습니다.", "kri_caption": "Wan parede fɔ motoka de go tru wan grup we gɛt lɔng lɔng tik dɛn.", "ku_caption": "Parêzek motorsîkletan bi komek darên dirêj re derbas dibe.", "ckb_caption": "نمایشێکی ماتۆڕسکیل بە کۆمەڵێک دارە بەرزدا تێدەپەڕێت.", "ky_caption": "Мотоциклдин парадында узун бактардын тобу аркылуу өтөт.", "lo_caption": "ຂະບວນແຫ່ຂອງລົດຈັກແມ່ນຈະຜ່ານຕົ້ນໄມ້ທີ່ສູງ.", "la_caption": "A transueherem de motorcycles est iens per coetus alta ligna.", "lv_caption": "Motociklu parāde iet cauri garu koku grupai.", "ln_caption": "Défilé ya mituka ezali koleka na etuluku ya banzete milai.", "lt_caption": "Motociklų paradas vyksta per aukštų medžių grupę.", "lg_caption": "Parade ya pikipiki eyitamu ekibinja ky’emiti emiwanvu.", "lb_caption": "E Paradage vu Motorrieder ginn duerch eng Grupp vu héije Beem.", "mk_caption": "Парада на мотоцикли минува низ група високи дрвја.", "mai_caption": "मोटरसाइकिल के एकटा परेड नम्हर गाछ के समूह के माध्यम सं जा रहल अछि.", "mg_caption": "Ny moraly môtô dia mandeha amin'ny andiana hazo avo.", "ms_caption": "Perbarisan motosikal sedang melalui sekumpulan pokok tinggi.", "ml_caption": "മോട്ടോർസൈക്കിളുകളുടെ ഒരു പരേഡ് ഒരു കൂട്ടം ഉയരമുള്ള മരങ്ങളിലൂടെ കടന്നുപോകുന്നു.", "mt_caption": "Parata ta ’muturi għaddej minn grupp ta’ siġar għoljin.", "mi_caption": "Ko te putunga o nga motuka e haere ana i roto i te roopu o nga rakau teitei.", "mr_caption": "मोटारसायकलींचा एक परेड उंच झाडांच्या गटातून जात आहे.", "mni-Mtei_caption": "ꯃꯣꯇꯣꯔꯁꯥꯏꯀꯜ ꯑꯃꯒꯤ ꯄꯦꯔꯦꯗ ꯑꯃꯥ ꯑꯋꯥꯡꯕꯥ ꯎꯄꯥꯂꯁꯤꯡꯒꯤ ꯀꯥꯡꯂꯨꯞ ꯑꯃꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯆꯠꯂꯤ꯫", "lus_caption": "Motorcycle parade pakhat chuan thing sang tak tak pawl pakhat a paltlang mek a.", "mn_caption": "Мотоциклийн жагсаал нь өндөр модны бүлгээр дамждаг.", "my_caption": "မော်တော်ဆိုင်ကယ်တစ် ဦး ၏ချီတက်ပွဲသည်သစ်ပင်များကိုဖြတ်သန်းသွားသည်။", "ne_caption": "मोटरसाइकलहरूको परेडले अग्लो रूखहरूको समूहमा गइरहेको छ।", "no_caption": "En parade av motorsykler går gjennom en gruppe høye trær.", "or_caption": "ମୋଟରସାଇକେଲର ଏକ ପ୍ୟାରେଡ୍ ଲମ୍ବା ଗଛର ଏକ ଗୋଷ୍ଠୀ ଦେଇ ଯାଉଛି |", "om_caption": "Paraadii mootar saayikilii garee muka dheeraa keessa darbaa jira.", "ps_caption": "د موټرسایکلونو پریډز د اوږدو ونو یوې ډلې ته ځي.", "fa_caption": "رژه موتور سیکلت ها گروهی از درختان بلند را پشت سر می گذارد.", "pl_caption": "Parada motocykli przechodzi przez grupę wysokich drzew.", "pt_caption": "Um desfile de motocicletas está passando por um grupo de árvores altas.", "pa_caption": "ਮੋਟਰਸਾਈਕਲਾਂ ਦਾ ਇੱਕ ਪਰੇਡ ਲੰਬੇ ਰੁੱਖਾਂ ਦੇ ਇੱਕ ਸਮੂਹ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ.", "qu_caption": "Huk desfile de motocicletas nisqa huk t’aqa hatun sach’akunata pasashan.", "ro_caption": "O paradă de motociclete trece printr -un grup de copaci înalți.", "ru_caption": "Парад мотоциклов проходит через группу высоких деревьев.", "sm_caption": "O le pamu o uila afi o loo alu i se vaega o laau maualuluga.", "sa_caption": "मोटरसाइकिलस्य एकः परेडः ऊर्ध्ववृक्षसमूहेन गच्छति।", "gd_caption": "Tha caismeachd de bhaidhsagal-motair a 'dol tro bhuidheann de chraobhan àrda.", "nso_caption": "Mogwanto wa dithuthuthu o feta sehlopheng sa dihlare tše ditelele.", "sr_caption": "Парада мотоцикала пролази кроз групу високих стабала.", "st_caption": "Motlatsana oa lithuthuthu o ntse o feta sehlopheng sa lifate tse telele.", "sn_caption": "Parade yemudhudhudhu iri kuenda neboka remiti mirefu.", "sd_caption": "موٽرسائيڪل جي هڪ پيرڊ ڊگهن وڻن جي هڪ گروهه مان گذري رهيو آهي.", "si_caption": "යතුරුපැදි පෙළපාළියක් උස ගස් සමූහයක් හරහා ගමන් කරයි.", "sk_caption": "Sprievod motocyklov prechádza skupinou vysokých stromov.", "sl_caption": "Parada motociklov gre skozi skupino visokih dreves.", "so_caption": "Munaasab ka mid ah mootooyinka maraya ayaa dhex maraya koox geedaha dhaadheer.", "es_caption": "Un desfile de motocicletas está pasando por un grupo de árboles altos.", "su_caption": "Parade motor motor ngaliwat grup tangkal jangkung.", "sw_caption": "Gwaride la pikipiki linapitia kikundi cha miti mirefu.", "sv_caption": "En parad av motorcyklar går igenom en grupp höga träd.", "tg_caption": "Паради мотосиклҳо аз як гурӯҳи дарахтони баланд мегузаранд.", "ta_caption": "மோட்டார் சைக்கிள்களின் அணிவகுப்பு உயரமான மரங்களின் குழு வழியாக செல்கிறது.", "tt_caption": "Мотоцикл парады биек агачлар төркеме аша уза.", "te_caption": "మోటారు సైకిళ్ల కవాతు పొడవైన చెట్ల సమూహం ద్వారా వెళుతోంది.", "th_caption": "ขบวนพาเหรดของมอเตอร์ไซค์กำลังผ่านกลุ่มต้นไม้สูง", "ti_caption": "ሰልፊ ሞተር ብሽክለታ ብጉጅለ ነዋሕቲ ኣግራብ ይሓልፍ ኣሎ።", "ts_caption": "Parade ya swithuthuthu yi hundza hi le ka ntlawa wa mirhi yo leha.", "tr_caption": "Motosiklet geçit töreni bir grup uzun ağaçtan geçiyor.", "tk_caption": "Motosiklleriň paradynda beýik agaçlaryň bir toparyndan geçýär.", "ak_caption": "Moto a wɔde di agoru no refa nnua atenten kuw bi mu.", "uk_caption": "Парад мотоциклів проходить через групу високих дерев.", "ur_caption": "موٹرسائیکلوں کی ایک پریڈ لمبے درختوں کے ایک گروپ سے گزر رہی ہے۔", "ug_caption": "موتسىكلىت پاراكەندىچىلىكى ئېگىز دەرەخلەر توپىدىن ئۆتىدۇ.", "uz_caption": "Mototsikl paradida uzun bo'yli daraxtlar guruhi o'tadi.", "vi_caption": "Một cuộc diễu hành của xe máy đang trải qua một nhóm những cây cao.", "cy_caption": "Mae gorymdaith o feiciau modur yn mynd trwy grŵp o goed tal.", "xh_caption": "Iparade yezithuthuthu ihamba kwiqela lemithi emide.", "yi_caption": "א פּאַראַד פון מאָטאָרסיקלעס גייט דורך אַ גרופּע פון ​​הויך ביימער.", "yo_caption": "Itolẹ ti alupupu n lọ nipasẹ ẹgbẹ kan ti awọn igi giga kan.", "zu_caption": "I-parade yezithuthuthu idlula eqenjini lezihlahla ezinde."}
